Repository: friggog/Localisations
Catalog: seng/*.lproj/Localizable.strings
Languages: ar, cs, da, de, es, fr, he, hu, id, it, ja, ms, nl, no, pt, ru, sk, tr, vi, zh_hans, zh_hant

# tw_HOME
source: Home
ar: الرئيسية
cs: Domů
da: Hjem
de: Start
es: Inicio
fr: Accueil
he: בית
hu: Főképernyő
id: Layar Utama
ja: ホーム
ms: Rumah
nl: Thuis
no: Hjem
pt: Início
ru: Домашний экран
sk: Domov
tr: Ana Ekran
vi: Màn Hình Chủ
zh_hans: 主屏幕
zh_hant: 主畫面

# tw_ACTION_MENU
source: Action Menu
ar: قائمة الاجراءات
cs: Menu akcí
da: Aktions menu
de: Aktionsmenü
es: Menú de Acciones
fr: Menu
he: תפריט פעולות
hu: Feladatok menü
id: Menu Pilihan
it: Menu Azioni
ja: 動作を選択
ms: Menu Aksi
nl: Actie Menu
no: Handlingsmeny
pt: Menu de Ações
ru: Меню действий
sk: Menu akcií
tr: Eylem Menüsü
vi: Thao Tác
zh_hans: 动作菜单
zh_hant: 動作選單

# tw_SHUT_DOWN
source: Shut Down
ar: اطفاء الجهاز
cs: Vypnout
da: Sluk
de: Ausschalten
es: Apagar
fr: Éteindre
he: כיבוי
hu: Kikapcsolás
id: Mematikan Peranti
it: Spegni
ja: 電源オフ
ms: Tutup
nl: Zet Uit
no: Skru av
pt: Desligar
ru: Выключение
sk: Vypnúť
tr: Kapat
vi: Tắt Nguồn
zh_hans: 关机
zh_hant: 關機

# tw_REBOOT
source: Reboot
ar: اعادة تشغيل
da: Genstart
de: Neustart
es: Reiniciar
fr: Redémarrer
he: הפעלה מחדש
hu: Újraindítás
id: Restart Peranti
it: Riavvia
ja: 再起動
nl: Herstart
no: Restart
pt: Reiniciar
ru: Перезагрузка
sk: Reštartovať
tr: Yeniden Başlat
vi: Khởi Động Lại
zh_hans: 重启
zh_hant: 重新啟動

# tw_SAFE_MODE
source: Safe Mode
ar: السيف مود
es: Modo Seguro
he: סייף מוד
hu: Biztonságos mód
ja: セーフモード
ms: Mod Selamat
nl: Veilige Modus
no: Sikkerhetsmodus
pt: Modo de Segurança
ru: Режим Safe Mode
sk: Bezpečný mód
tr: Güvenli Alan
zh_hans: 安全模式
zh_hant: 安全模式

# tw_RESPRING
source: Respring
ar: اعادة تشغيل سريع
he: ריספרינג
hu: Springboard újraindítása
ja: リスプリング
nl: Herspring
pt: Reiniciar SpringBoard
ru: Перезапуск SpringBoard
tr: Yenile
zh_hans: 注销

# tw_QUIT_ALL
source: Quit All Apps
ar: انهاء كل التطبيقات
cs: Vypnout všechny aplikace
da: Luk alle apps
de: Schließe alle Apps
es: Cerrar Aplicaciones
fr: Quitter toutes les apps
he: צא מכל האפליקציות
hu: Összes alkalmazás bezárása
id: Menutup Seluruh Aplikasi
it: Chiudi Tutte Le App
ja: すべてのAppを閉じる
ms: Tutup Semua App
nl: Sluit Alle Apps
no: Lukk alle apper
pt: Fechar todos os Apps
ru: Закрыть все приложения
sk: Zatvoriť všetky aplikácie
tr: Tüm Uygulamalardan Çık
vi: Thoát Hết Ứng Dụng
zh_hans: 关闭所有应用
zh_hant: 結束所有應用程式

# tw_LOCK
source: Lock
ar: قفل الشاشة
cs: Zamknout
da: Lås
de: Sperren
es: Bloquear
fr: Vérrouiller
he: נעל
hu: Lezárás
id: Mengunci
it: Blocca lo Schermo
ja: デバイスをロック
ms: Kunci
nl: Vergrendel
pt: Bloquear
ru: Блокировка
sk: Zamknúť
tr: Kilitle
vi: Khoá
zh_hans: 锁定
zh_hant: 鎖定裝置

# tw_CANCEL
source: Cancel
ar: الغاء
cs: Zrušit
da: Anuller
de: Abbrechen
es: Cancelar
fr: Annuler
he: ביטול
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
ms: Batal
nl: Annuleer
no: Avbryt
pt: Cancelar
ru: Отмена
sk: Zrušiť
tr: İptal
vi: Huỷ
zh_hans: 取消
zh_hant: 取消

# MULTI_CENTRE
source: Multi Center
ar: مركز تحكم متعدد
cs: Multi Centrum
es: Multicentro
fr: Multi-tâche
he: מרכז ריבוי המשימות
hu: Multiközpont
it: Multi Centre
ja: マルチセンター
ms: Pusat Pelbagai
no: Multisenter
ru: Мультицентр
sk: Multi Centrum
tr: Çoklu Pencere
vi: Trung Tâm Chung
zh_hans: 多任务中心
zh_hant: 多工中心

source: Hot Corners
ar: زوايا الساخنة
cs: Aktivní rohy
da: Hjørner
es: Esquinas Calientes
fr: Gestes de Glisser
he: פינות חמות
hu: Aktív sarkok
it: Angoli Attivi
ja: ホットコーナー
ms: Bucu Panas
no: Hurtighjørner
ru: Горячие углы
sk: Aktívne rohy
tr: Kenar Köşeler
vi: Góc Nóng
zh_hans: 手势热区
zh_hant: 熱點

# OTHER
source: Other Options
ar: خيارات اخرى
cs: Ostatní nastavení
da: Andre indstillinger
de: Weitere Optionen
es: Otras opciones
fr: Autres Options
he: אפשרויות אחרות
hu: Egyéb lehetőségek
id: Pengaturan Lainnya
it: Altre Opzioni
ja: その他の動作
ms: Pilihan Lain
nl: Andere Opties
no: Andre Instillinger
pt: Mais Opções
ru: Другие настройки
sk: Ostatné nastavenia
tr: Diğer Ayarlar
vi: Tuỳ Chọn Khác
zh_hans: 其他设置
zh_hant: 其他

source: Support
ar: الدعم
es: Soporte
fr: Aide
he: תמיכה
hu: Támogatás
id: Dukungan
it: Aiuto
ja: サポート
ms: Bantuan
nl: Help
no: Hjelp
pt: Suporte
ru: Поддержка
sk: Podpora
tr: Destek
vi: Hỗ Trợ
zh_hans: 支持作者
zh_hant: 支援

# mc_ENABLED
source: Enabled
ar: تفعيل
cs: Zapnout
da: Aktiver
de: Aktiviert
es: Habilitado
fr: Activé
he: מופעל
hu: Engedélyezett
id: Aktifkan
it: Abilita
ja: 有効
ms: Membolehkan
nl: Ingeschakeld
no: Aktivert
pt: Habilitado
ru: Включить
sk: Zapnuté
tr: Etkinleştir
vi: Bật
zh_hans: 开启
zh_hant: 啟用

# mc_CONTROL_SECTIONS_TITLE
source: Control Sections
ar: قسم التحكم
cs: Ovládací sekce
da: Multi kontrolcenter
de: Steuerungselemente
es: Secciones de Control
fr: Sections de Contrôles
he: חלקות בקרה
hu: Szekciók beállítása
id: Bagian Kontrol
it: Sezioni Di Controllo
ja: コントロール
ms: Bahagian Kawalan
nl: Beheer Secties
no: Konstrollseksjoner
pt: Sessões de Controle
ru: Разделы отображения
sk: Ovládacie sekcie
tr: Kontrol Bölümleri
vi: Các Mục Điều Khiển
zh_hans: 控制模块
zh_hant: 控制區塊

# mc_TOP
source: Top
ar: اعلى
cs: Vršek
de: Oben
es: Arriba
fr: Haut
he: עליון
hu: Felső
id: Bagian Atas
it: Alto
ja: 上部
ms: Atas
nl: Boven
no: Topp
pt: Área Superior
ru: Сверху
sk: Vrchné
tr: Üst Kısım
vi: Trên
zh_hans: 顶部
zh_hant: 上方

# mc_BOTTOM
source: Bottom
ar: اسفل
cs: Spodek
da: Bund
de: Unten
es: Abajo
fr: Bas
he: תחתון
hu: Alsó
id: Bagian Bawah
it: Basso
ja: 下部
ms: Bawah
nl: Onder
no: Bunn
pt: Área Inferior
ru: Снизу
sk: Spodné
tr: Alt Kısım
vi: Dưới
zh_hans: 底部
zh_hant: 下方

# mc_CONTROL_SECTIONS_FOOTER
source: The control sections included in the top and bottom seng multi center views.
ar: قسم التحكم يضيف في اعلى واسفل مركز تحكم متعدد
cs: Ovládací sekce obsažené ve spodním a vrchnim pohledu multi centra.
da: Bestemte kontrol sektioner der kan være i toppen eller i bunden i seng's multi kontrolcenter.
de: Die Steuerungselemente in der oberen und unteren Seng-Multi Center Ansicht anpassen.
es: Las secciones de control incluidas arriba y abajo de la vista Multicentro de seng.
fr: Contrôles inclus en haut et en bas de la vue du multi-tâche de Seng.
he: חלקות הבקרה כלולות בחלק העליון והתחתון של מרכז ריבוי המשימות של seng.
hu: Itt állíthatod, hogy a seng felső és alsó nézetében mi jelenjen meg.
id: Pengaturan ini untuk mengatur bagian atas dan bagian bawah pada tampilan Multi Center seng.
it: Le sezioni di controllo incluse nella parte alta e bassa del Multi Centre di seng.
ja: 'コントロール'ではsengマルチセンターの上部と下部の表示を変更できます。
ms: Bahagian kawalan juga terdapat pada pandangan atas dan bawah pusat pelbagai seng.
nl: De beheer secties aan de boven- en onderkant van seng multi center.
no: Kontrollseksjonene inkludert i topp- og bunnvisningene.
pt: As Sessões de Controle que serão apresentadas nas áreas Superior e Inferior no Multi Center (Multitarefa).
ru: Настройка отображения разделов сверху и снизу.
sk: Ovládacie sekcie obsiahnuté v spodnej a vrchnej časti Multi Centra.
tr: Kontrol bölümleri üst ve alt kısım olarak iki gruptan oluşur.
vi: Các mục điều khiển bao gồm các trung tâm trên và dưới của seng.
zh_hans: seng多任务中心将包括顶部和底部的控制模块。
zh_hant: 包含在 seng 多工中心上方與下方的控制區塊。

# mc_ICON_STYLE_TITLE
source: Icon Style
ar: شكل الايقونات
cs: Styl ikon
da: Ikon stil
de: Icon Stil
es: Estilo del icono
fr: Affichage de l'Icône
he: סגנון אייקון
hu: Ikon stílus
id: Letak Ikon
it: Stile Delle Icone
ja: アイコンの表示方法
ms: Stail Icon
nl: Pictogram Stijl
no: Ikon Visning
pt: Estilo dos Ícones
ru: Стиль иконок
sk: Štýl ikon
tr: Simge Stili
vi: Kiểu Biểu Tượng
zh_hans: 图标显示风格
zh_hant: 圖示樣式

# mc_ICON_STYLE_FOOTER
source: Style of the icons presented in the app switcher.
ar: شكل الايقونات المعروضة في مبدل التطبيقات
cs: Styl ikon v app switcheru
da: Stilen som appens ikon skal være i Appskifteren.
de: Stil wie die Icons im App-Switcher angezeigt werden.
es: Estilo de los iconos presentados en el selector.
fr: Cette option détermine l'affichage de l'icône dans le multi-tâche.
he: איך האייקון של האפליקציות יופיעו במסך ריבוי המשימות
hu: Az alkalmazásváltóban megjelenő ikonok stílusa.
id: Letak ikon yang disajikan di dalam Pengalih App.
it: Lo stile delle icone mostrate nell’app switcher.
ja: Appスイッチャーに表示されるアイコンの表示方法を変更できます。
ms: Stail Icon yang ditunjuk di app switcher.
nl: Stijl van de pictogrammen in de app switcher.
no: Visningen av ikonene i appveksler
pt: Estilo dos ícones apresentados no App Switcher.
ru: Стиль иконок от приложений.
sk: Štýl ikon v prepínači aplikácií.
tr: Uygulama değiştirici için sunulan simge stilleriniz.
vi: Kiểu biểu tượng ở thanh đa nhiệm.
zh_hans: 在任务切换界面中图标的位置风格。
zh_hant: 顯示在 App 切換器的圖示樣式。

# mc_ICON_STYLE_STANDARD
source: Standard
ar: افتراضي
cs: Standartní
da: Normal
es: Estándar
he: סטנדרטי
hu: Normál
id: Standar
ja: 通常
ms: Biasa
nl: Standaard
pt: Padrão
ru: Стандартные
sk: Štandardné
tr: Klasik IOS
vi: Thường
zh_hans: 标准
zh_hant: 標準

# mc_ICON_STYLE_OVERLAPPED
source: Overlapped
ar: فوق بعض
cs: Překrytí
da: Overlap
de: Überlappt
es: Superpuesto
fr: Superposé
he: חופף
hu: Kártyát fedő
id: Tumpang Tindih
it: Sovrapposte
ja: 重ねて表示
ms: Bertindih
nl: Overlappend
no: Overlappet
pt: Sobreposto
ru: Поверх карточки
sk: Prekrývajúce
tr: Üst Üste
vi: Che Phủ
zh_hans: 覆盖
zh_hant: 重疊

# mc_ICON_STYLE_HIDDEN
source: Hidden
ar: اخفاء
cs: Skryté
da: Skjul
de: Versteckt
es: Oculto
fr: Caché
he: נסתר
hu: Rejtett
id: Tersembunyi
it: Nascoste
ja: 隠す
ms: Sorok
nl: Verborgen
no: Skjult
pt: Desabilitado
ru: Спрятанные
sk: Skryté
tr: Gizli
vi: Ẩn
zh_hans: 隐藏
zh_hant: 隱藏

# mc_GESTURE_ANIMATIONS
source: Gesture Animations
ar: حركة الايماءات
cs: Animace gest
da: Bevægelses animationer
de: Gestenanimationen
es: Animación por gestos
fr: Gestes d'Animations
he: אנימציות במחוות
hu: Gesztust követő animációk
id: Gerakan Animasi
it: Animazioni Gestuali
ja: アニメーションを使う
ms: Gerakan Animasi
nl: Gebaren Animaties
no: Bevegelsesanimasjoner
pt: Animações Gestuais
ru: Ручной контроль анимации
sk: Animácia gesta
tr: Uygulama Değişimi Hareket Animasyonu
vi: Chuyển Động Thao Tác
zh_hans: 手势动画
zh_hant: 手勢動畫

# mc_GESTURE_ANIMATIONS_FOOTER
source: If enabled the animations when activating and deactivating the app switcher will be gesture controlled (like the standard Control/Notification Centers). Forces Open to Current App to be enabled.
ar: اذا فعلتها فان الحركة عند فتح او اغلاق مبدل التطبيقات ستكون مثل الافتراضي بمركز التحكم والاشعارات. اجبار الفتح عالتطبيق الحالي.
cs: Pokud je povoleno, tak animace při aktivaci a deaktivaci app switcheru bude ovládána pomocí gesta (její průběh půjde s prstem). Stejně jako animace control centra. Vynutí aby Otevřít do aktivní aplikace bylo povoleno.
da: Hvis aktiveret, vil animationerne når der åbnes og lukkes for multitasking være bevægelses kontrolleret (ligesom standard kontrolcenter og meddelsescenter). Tvinger Åben til nuværende app til at være aktiveret.
de: Wenn diese Option aktiviert ist, werden die Animationen beim Aktivieren und Deaktivieren des App-Switchers von Gesten gesteuert (wie im Kontrollzentrum und der Mitteilungszentrale). Die Option 'Zur aktuellen App öffnen' muss aktiviert sein!
es: Si está habilitado, cuando se active o desactive la multitarea será controlada por gestos (como el Centro de Control/Centro de notificaciones). Fuerza la activación de Abrir la app activa.
fr: Si activé, les animations seront standard (comme le centre de contrôle/centre de notifications) pendant l'activation et la désactivation du multitâche. Oblige "Ouvrir à l'Application Actuelle" à être activée
he: אם מופעל, האנימציות בזמן כניסה ויציאה ממרכז ריבוי המשימות יהיו ע"י מחוות (כמו של מרכז הבקרה והעדכונים הסטנדרטיים). מחייב את פתח לאפליקציה נוכחית ליהיות מופעל.
hu: Ha engedélyezve van, akkor az animációk az ujjad követve történnek, hasonlóan a Vezérlőközponthoz. A Jelenlegli alkalmazásra ugrás opciónak endedélyezve kell lennie.
id: Jika animasi ini diaktifkan, saat anda menggeser Kartu App di Pengalih App ke bawah layar, maka gerakannya akan halus & teratur (sama seperti standar Pusat Kontrol/Pusat Pemberitahuan). Pengaturan ini memaksa untuk membuka Kartu Aplikasi yang sedang berjalan selalu aktif.
it: Se attivate, le animazioni di apertura e chiusura dell’app switcher saranno controllate dai gesti (come le animazioni standard del Control Center e Centro Notifiche). Forzerà l’attivazione dell’opzione Apri sull’app attuale.
ja: この設定を適用するとAppスイッチャーは通常のコントロールセンターや通知センターのように滑らかに表示されます。 また、'現在のアプリを開く'が有効になります。
ms: Jika dibolehkan, animasi apabila mengaktifkan dan menyahaktifkan app switcher akan dikawal gerakan (seperti biasa Control/Notification Centres). Paksa buka ke App Terkini bila dibolehkan.
nl: Indien ingeschakeld zullen de animaties bij het activeren en deactiveren bediend worden door gebaren (Zoals de standaard Control/Notification Centers). Open naar huidige app staat hierdoor altijd aan.
no: Om aktivert, vil animasjonene ved åpning og lukking av appveksleren, bli styrt av bevegelse (som standar Kontroll-/Varslingssenter). Aktiverer automatisk 'Åpne til aktiv app'.
pt: Caso habilitado, as animações acompanharão o toque ao entrar e sair do App Switcher (assim como a Central de Controle/Central de Notificações). Faz com que a opção 'Abrir para o Aplicativo Atual' fique obrigatoriamente habilitada.
ru: Если включено, то анимации открытия и закрытия мультицентра будут контролироваться вручную (как стандартные "Пункт управленияЦентр уведомлений). Заставляет пункт "открывать на этом же приложении" быть включенным.
sk: Pokiaľ je povolená, tak animácia pri aktivácii a deaktivácii prepínaču aplikácií bude ovládaná pomocou gesta (jej priebeh pôjde s prstom). Rovnako ako animácia ovládacieho centra. Funkcia 'Otvorenie do aktívnej aplikácie' bude povolená natvrdo.
tr: Uygulama değişimi ekranında iken, uygulama kartına dokunup aşağı sürükleyerek ana ekrana düşmesini sağlar.
vi: Nếu bật chuyển động khi kích hoạt đa nhiệm s điều khiển được chuyển động (như là Trung Tâm Thông Báo/Điều Khiển gốc).Ép Mở ở Ứng Dụng Hiện Tại được bật.
zh_hans: 如果打开此选项，开启和解除动画将变成系统手势动画（像控制中心和通知中心）。 将打开强制启动至当前应用选项。
zh_hant: 若啟用動畫效果，App 切換器的開啟與關閉將順著手勢而受控制（如同內建的通知中心/控制中心）。 將強制啟用「開啟至目前的應用程式」。

# mc_OPEN_TO_CURRENT
source: Open to Current App
ar: الفتح للتطبيق الحالي
cs: Otevřít do aktivní aplikace
da: Åben i nuværende app
de: Zur aktuellen App öffnen
es: Abrir la app activa
fr: Ouvrir à l'application actuelle
he: פתח לאפליקציה נוכחית
hu: Jelenlegli alkalmazásra ugrás
id: Membuka Aplikasi yang sedang berjalan
it: Apri sull’app attuale
ja: 現在のアプリを開く
ms: Buka ke App Terkini
nl: Open naar huidige app
no: Åpne til aktiv app
pt: Abrir para o Aplicativo Atual
ru: Открывать на этом же приложении
sk: Otvoriť do aktívnej aplikácie
tr: Geçerli Uygulamada Aç
vi: Mở ở Ứng DỤng Hiện Tại
zh_hans: 打开至当前应用
zh_hant: 開啟至目前的應用程式

# mc_OPEN_TO_CURRENT_FOOTER
source: If enabled the app switcher will open to the currently open app, rather than the last open app.
ar: اذا فعلتها فان مبدل التطبيقات راح يفتح للتطبيق المفتوح حاليا, بدلا من التطبيق المفتوح قبل.
cs: Pokud je toto nastavení povoleno, tak se app swither otevře na pozici právě aktivní aplikace namísto aplikace naposledy otevřené.
da: Hvis aktiveret vil multitasking centeret vise den nuværende åben app, i stedet for den forrige app.
de: Wenn diese Option aktiviert ist, öffnet sich der App-Switcher zur aktuell geöffneten App, anstatt zur zuletzt geöffneten App.
es: Si está habilitada esta opción la multitarea se abrirá en la aplicación activa, en lugar de la última aplicación abierta.
fr: Si activé, le multitâche s'ouvrira sur l’application en cours d’utilisation, plutôt que la dernière application ouverte.
he: אם מופעל, מרכז ריבוי המשימות יפתח לאפליקציה הנוכחית ולא לאפליקציה האחרונה שהיתה בשימוש.
hu: Ha ez engedélyezve van, az alkalmazásváltó megnyitáskor nem ugrik az előző alkalmazásra, hanem a jelenlegi marad a képernyő közepén.
id: Jika diaktifkan, Pengalih App tidak menunjukkan Kartu Aplikasi yang terakhir dibuka, tetapi akan selalu menunjukkan Kartu Aplikasi yang sedang berjalan
it: Se attivo, l’app switcher si aprirà mostrando l’app attualmente aperta, al posto che l’ultima app aperta.
ja: Appスイッチャーを1つ前に使ったAppではなく現在使用中のAppで開くようにします。
ms: Jika dibolehkan, app switcher akan buka ke app yang terkini, daripada app sebelumnya.
nl: Indien ingeschakeld zal de app switcher automatisch naar de huidig geopende app gaan, in plaats van de laatst open app.
no: Om denne er aktivert vil appveksleren åpnes til den aktive appen, i stedet for den forrige appen
pt: Caso habilitado, o App Switcher irá abrir para o aplicativo atual, ao invés do último aplicativo usado.
ru: Если включено, мультицентр будет открываться с активным окном по центру, вместо последнего открытого приложения.
sk: Ak je táto funkcia zapnutá, tak sa prepínač aplikácií otvorí na pozíciu práve aktívnej aplikácie, namiesto naposledy otvorenej.
tr: Eğer geçerli uygulamada aç düğmesi etkin ise, son uygulamaya göre kart sıralaması açılır.
vi: Nếu kích hoạt thì đa nhiệm sẽ được mở tại ứng dụng đang chạy, không phải tại ứng dụng mới nhất.
zh_hans: 如果打开此选项，多任务切换将打开当前启动的应用，而不是上一个打开的应用。
zh_hant: 啟用時 App 切換器會開啟至目前的應用程式，而不是上一個開啟的應用程式。

# mc_INCLUDED_SECTIONS
source: Included
ar: مضاف
cs: Zahrnuto
da: Inkluder
de: Angezeigte Elemente
es: Incluido
fr: Inclus
he: כלולים
hu: Megjelenítve
id: Aktif
it: Inclusi
ja: 使用する
ms: Termasuk
nl: Inbegrepen
no: Inkludert
pt: Habilitado
ru: Включено
sk: Zahrnuté sekcie
tr: Dahil
vi: Bao Gồm
zh_hans: 包括
zh_hant: 包含

# mc_EXCLUDED_SECTIONS
source: Not Included
ar: غير مضاف
cs: Není zahrnuto
da: Inkluder ikke
de: Ausgeblendete Elemente
es: No Incluido
fr: Exclus
he: לא כלולים
hu: Elrejtve
id: Tidak Aktif
it: Non inclusi
ja: 使用しない
ms: Tidak Termasuk
nl: Niet Inbregrepen
no: Ikke Inkludert
pt: Não Habilitado
ru: Не включено
sk: Nezahrnuté sekcie
tr: Dahil Değil
vi: Không Bao Gồm
zh_hans: 不包括
zh_hant: 不包含

# mc_SHOW_GRABBER
source: Always Show Grabber
ar: قم بإظهار مؤشر السحب دائماً
da: Vis altid håndtag
de: Grabber immer anzeigen
he: תמיד הראה טאב גרירה
it: Mostra il grabber
ms: Sentiasa Tunjuk Pemegang
sk: Vždy zobraziť putko

# mc_OVERRIDE_CC
source: Override CC Gesture
ar: تجاوز إيمائات مركز التحكم
da: Tilsidesæt kontrolcenter bevægelse
de: CC Gesture überschreiben
he: עקוף מחוות מרכז הבקרה
it: Ignora la gesture del CC
ms: Ambil alih Isyarat CC
sk: Nahradiť gesto Ovládacieho centra

# hc_ACTIONS_FOOTER
source: Dragging up from the screen's bottom corners will invoke the above actions.
ar: السحب للاعلى من زوايا اسفل الشاشة سيتم تطبيق الاجراءات الي اخترتها بالاعلى
cs: Tažení prstem vzhůru ze spodních rohů displeje vyvolá příslušně zvolené akce.
da: Skub opad fra den nederste kant af skærmens hjørner, vil de ovenstående indstillinger ske.
de: Beim Ziehen aus den unteren Ecken des Bildschirms, werden die oben genannten Aktionen ausgeführt.
es: Deslizar desde las esquinas inferiores invocará las acciones de arriba.
fr: Glisser vers le haut depuis les angles du bas de l'écran auront les effets suivants.
he: גרירה מהפינות התחתונות של המסך יפעילו פעולות אלה.
hu: A kijelző alsó sarkaitól felhúzva ezeket érheted el.
id: Menyeret sudut layar dari bagian bawah ke bagian atas akan mengaktifkan tindakan-tindakan yang anda pilih di atas.
it: Eseguire uno swipe dagli angoli inferiori dello schermo invocherà le seguenti azioni.
ja: スクリーン下部の隅から引き上げた時の動作を設定します。
ms: Tarik dari bucu skrin bawah akan mengaktifkan aksi diatas.
nl: Sleep van de hoeken aan de onderkant van het scherm naar boven om de bovenstaande acties uit te voeren.
no: Dra opp fra skjermens nedre hjørner for å aktivere valgene over.
pt: Deslizar da parte de baixo da tela irá executar as opções acima.
ru: Жест вверх из нижних углов экрана будет активировать выбранные действия.
sk: Ťahanie, prstom smerom hore zo spodných rohov displeja, vyvolá príslušné akcie.
tr: Ekranın alt köşesinden yukarıya sürükleme yukarıdaki işlemleri çağırır.
vi: Kéo từ góc dưới màn hình sẽ kích hoạt tác vụ.
zh_hans: 从屏幕角落向上拖拽即可触发以上动作。
zh_hant: 由螢幕下方的角落往上滑動來執行以上動作。

# hc_LEFT_ACTION
source: Left Action
ar: الزاوية يسار
cs: Akce levého rohu
da: Venstre hjørne
de: Linke Aktion
es: Acción Izquierda
fr: Glisser Depuis Gauche
he: פעולה משמאל
hu: Bal oldali lehetőség
id: Seret dari Kiri Bawah Keatas
it: Azione di Sinistra
ja: 左側の動作
ms: Aksi Kiri
nl: Linker Actie
no: Venstre Handling
pt: Lado Esquerdo
ru: Действие слева
sk: Akcia ľavého rohu
tr: Sol Köşe Eylemi
vi: Trái
zh_hans: 左下角动作区
zh_hant: 左側角落動作

# hc_RIGHT_ACTION
source: Right Action
ar: الزاوية اليمنى
cs: Akce pravého rohu
da: Højre hjørne
de: Rechte Aktion
es: Acción Derecha
fr: Glisser Depuis Droite
he: פעולה מימין
hu: Jobb oldali lehetőség
id: Seret dari Kanan Bawah Keatas
it: Azione di Destra
ja: 右側の動作
ms: Aksi Kanan
nl: Rechter Actie
no: Høyre Handling
pt: Lado Direito
ru: Действие справа
sk: Akcia pravého rohu
tr: Sağ Köşe Eylemi
vi: Phải
zh_hans: 右下角动作区
zh_hant: 右側角落動作

# hc_CLOSE_APP
source: Close App
ar: اغلاق التطبيق
cs: Zavřít Aplikaci
da: Luk app
de: App schließen
es: Cerrar la Aplicación
fr: Fermer App
he: צא מהאפליקציה
id: Menutup Aplikasi
it: Chiudi l'App
ja: のAppを閉じる
ms: Singkir App
nl: Sluit Applicatie
no: Lukk App
sk: Zatvoriť Aplikáciu
tr: Uygulama Kapat
vi: Đóng Ứng Dụng
zh_hans: 关闭应用程序
zh_hant: 關閉應用程式

# hc_QUIT_APP
source: Quit App
ar: انهاء التطبيق
cs: Vypnout Aplikaci
da: Forlade App
de: App beenden
es: Salir de la Aplicación
fr: Quitter App
he: סגור את האפליקציה
id: Keluar Aplikasi
it: Chiudi e Termina l'App
ja: のAppを終了して
ms: Tutup App
nl: Stop Applicatie
no: Avslutt App
sk: Ukončiť Aplikáciu
tr: Uygulama Çık
vi: Thoát Ứng Dụng
zh_hans: 退出应用程序
zh_hant: 結束應用程式

# hc_QUICK_SWITCHER
source: Quick Switcher
ar: التبديل السريع
da: Genvej til (kun) Appskifteren
es: Selector Rápido
fr: Défilement Rapide
he: מחליף אפליקציות מהיר
hu: Gyors alkalmazásváltó
id: Pengalih Cepat
ja: クイックスイッチャー
ms: Switcher Pantas
no: Hurtigvelger
ru: Быстрый переключатель приложений
sk: Rýchly prepínač
tr: Hızlı Uygulama Değişimi
vi: Đa Nhiệm Nhanh
zh_hans: 快速切换
zh_hant: 快速切換

# hc_NONE
source: None
ar: لاشي
cs: Nic
da: Intet
de: Nichts
es: Nada
fr: Aucun
he: ללא
hu: Semmi
id: Non Aktif
it: Nessuna azione
ja: 何もしない
ms: Tiada
nl: Geen
no: Ingen
pt: Desabilitado
ru: Без действия
sk: Nič
tr: Hiçbiri
vi: Không
zh_hans: 无
zh_hant: 不做任何動作
