Repository: friggog/Localisations
Catalog: seng/*.lproj/Localizable.strings
Languages: ar, cs, da, de, es, fr, he, hu, id, it, ja, ms, nl, no, pt, ru, sk, tr, vi, zh_hans, zh_hant

# hc_GO_TO_HOME_SCREEN_FOOTER
source: If 'Lock From Home' is enabled performing this gesture on the Home Screen will lock the device. If 'Simple Home Animation' is enabled then a more simple vertical slide animation will be used rather than the system default scale animation. (iOS 8 only).
ar: اذا فعلت القفل من الشاشة الرئيسية فان الاجراء الي راح يكون هو قفل الشاشة. اذا فعلت حركة بسيطة للشاشة الرئيسية سيتم استخدام حركة عمودية بسيطة اكثر من الحركة الافتراضية.
cs: Pokud je 'Zamknout z hlavní stránky' povoleno, provedení tohoto gesta na Hlavní stránce zařízení uzamkne. Pokud je povoleno 'Jednodužší animace', jsou namísto systémově defaultních animací použity jednodužší vertikální animace.
da: Hvis 'Lås fra hjemmeskærm ' er aktiveret, vil den her bevægelse på hjemmeskærmen låse iPhone. Hvis 'Hvis simpel hjemmeskærms animation' er aktiveret, vil en mere simpel lodret animation blive brugt, i stedet for systemets standard animation. (iOS 8 only).
de: Wenn 'Sperren auf Home' aktiviert ist und keine App im Vordergrund ist, wird das Gerät beim Ausführen der Geste gesperrt. Wenn 'Einfache Home Animation' aktiviert ist, wird eine einfache vertikale ziehen Animation benutzt, anstatt der Standard Animation. (iOS 8 only).
es: Si 'Bloquear desde Inicio' está habilitado cuando se realice este gesti en la pantalla de Inicio el dispositivo será bloqueado. Si 'Animación de Inicio Simple' está habilitado la animación utilizada será más simple que la animación por defecto del sistema.
fr: Si ‘Verrouiller depuis le SpringBoard’ est activé, glisser depuis le bas droit verrouillera l'appareil. Si 'Animation Simple' est activé alors une animation verticale plus simple sera utilisé à la place de l'animation par défaut. (iOS 8 only).
he: אם 'נעל ממסך הבית' מופעל, אז ביצוע פעולה זו במסך הבית ינעל את המכשיר. אם 'אנימציות בית פשוטות' מופעל, אז אנימציה יותר פשוטה תופעל.
hu: Ha a Főképernyőn lezárás opció be van kapcsolva, akkor ez a gesztus lezárja az eszközt a Főképernyőn. Ha az Egyszerűsített animáció be van kapcsolva, akkor a gyári nagyító animáció helyett egy felcsúszás lesz látható alkalmazás bezárásakor. (iOS 8 only).
id: Jika 'Mengunci dari Layar Utama' diaktifkan, maka anda dapat mengunci peranti di Layar Utama dengan cara menyeret layar dari pojok kanan bawah ke atas. Jika 'Animasi Menutup App yang Simpel' diaktifkan, maka animasi menutup App bawaan sistem akan digantikan oleh animasi menutup App secara vertikal yang simpel.
it: Se 'Blocca Dalla Home' è attivo, eseguire questo gesto dalla Home Screen bloccherà il dispositivo. Se 'Animazione Home semplice' è attivo, allora verrà usata un’animazione più semplice di scorrimento verticale invece che l’animazione di scalatura di sistema.
ja: 'ホーム画面からロック'を適用するとホーム画面時にこのジェスチャーでデバイスをロックします。 'シンプルなアニメーション'を適用すると通常の縮小アニメーションの代わりにスライドアニメーションを使います。 (iOS 8 only).
ms: Jika 'Kunci Dari Rumah' telah dibolehkan, melakukan gerakan pada skrin Rumah akan mengunci peranti anda. Jika 'Animasi Rumah Biasa' telah diaktifkan, jadi animasi slaid menegak yang lebih mudah akan digunakan berbanding sekala animasi asal sistem. (iOS 8 only).
nl: Als 'Vergrendel Via Thuis' is ingeschakeld zal het uitvoeren van dit gebaar op het Thuis Scherm het apparaat vergrendelen. Als 'Simpele Thuis Animatie' is ingeschakeld zal er een simpelere verticale schuif animatie gebruikt worden in plaats van de standaard schaal animatie.
no: Om 'Lås Fra Hjemskjerm' er aktivert, vil denne handlingen låse enheten. Hvis 'Enkel Hjemanimasjon' er aktivert vil en enklere og vertikal bevegelse bli brukt framfor standar zoomeffekt i iOS.
pt: Caso 'Bloquear do Início' estiver habilitado, realizar esse gesto na Tela Inicial irá bloquear o dispositivo. Caso 'Animação de Fechamento Simples' estiver habilitada, uma animação de fechamento vertical mais simples vai ser usada ao invés da animação padrão do sistema.
ru: Если 'Блокировать с домашнего экрана' включено, то выполнение жеста будет блокировать устройство с домашнего экрана. Если 'Простая анимация домашнего экрана' включена, то для Домашнего экрана в вертикальной развертке будет использоваться более простая анимация. (iOS 8 only).
sk: Ak je 'Zamknúť z plochy' zapnuté, použitie tohto gesta na ploche, zariadenie uzamkne. Ak je zapnutá 'Jednoduchšia animácia', je namiesto základnej systémovej animácie použitá jednoduchšia vertikálna animácia. (iOS 8 only).
tr: Eğer "Ana Ekranda Sağ Köşeden Kilitle" etkin ise sağ köşeden yukarı sürükleme yaptığınızda ekran kilitlenir. "Basit Kaydırma Animasyonu" etkin ise yukarı sürükleme animasyonunu değiştirir.
vi: Nếu ‘Khoá Từ Home' được bật, làm thao tác này ở màn hình chủ sẽ khoá máy. Nếu ‘Hiệu Ứng Về Home Đơn Giản' được bật một hiệu ứng vuốt lên đơn giản sẽ được thay thế cho chuyển động gốc. (iOS 8 only).
zh_hans: 如果打开“于主屏幕锁定”选项，在主屏幕页使用该手势即可锁定机器。 如果打开“简洁动画”选项，滚动动画将比系统默认的更加简洁。
zh_hant: 若啟用「從主畫面鎖定」，在主畫面執行關閉/結束應用程式手勢時將鎖定裝置。 若啟用「簡單動畫」，將使用簡化的垂直向上滑出動畫以取代系統預設的縮放動畫。

# hc_LOCK_FROM_HOME
source: Lock From Home
ar: قفل من الشاشة الرئيسية
cs: Zamknout z Hlavní Stránky
da: Lås fra hjemmeskærm
de: Sperren auf Home
es: Bloquear desde Inicio
fr: Verrouiller Depuis le SpringBoard
he: נעל ממסך הבית
hu: Főképernyőn lezárás
id: Mengunci dari Layar Utama
it: Blocca Dalla Home
ja: ホーム画面からロック
ms: Kunci Dari Rumah
nl: Vergrendel Via Thuis
no: Lås Fra Hjemskjerm
pt: Bloquear do Início
ru: Блокировать с домашнего экрана
sk: Zamknúť z plochy
tr: Ana Ekranda Sağ Köşeden Kilitle
vi: Khoá Từ Home
zh_hans: 于主屏幕锁定
zh_hant: 從主畫面鎖定

# hc_SIMPLE_HOME
source: Simple Home Animation
ar: حركة بسيطة للشاشة الرئيسية
cs: Jednodužší Animace
da: Simpel hjemmeskærms animation
de: Einfache Home Animation
es: Animación de Inicio Simple
fr: Animation Simple
he: אנימציות בית פשוטות
hu: Egyszerűsített animáció
id: Animasi Menutup App yang Simpel
it: Animazione Home semplice
ja: シンプルなアニメーション
ms: Animasi Rumah Mudah
nl: Simpele Thuis Animatie
no: Enkel Hjemanimasjon
pt: Animação de Fechamento Simples
ru: Простая анимация домашнего экрана
sk: Jednoduchšia animácia
tr: Basit Kaydırma Animasyonu
vi: Hiệu Ứng Về Home Đơn Giản
zh_hans: 简洁动画
zh_hant: 簡單動畫

# hc_ALT_QUICK_SWITCHER
source: Use Alternate Style
ar: استخدام الاسلوب البديل
cs: Použít Alternativní Styl
da: Brug alternativ stil
de: Alternativen Stil benutzen
es: Utilizar Estilo alternativo
fr: Style Alternatif
he: השתמש בסגנון הפוך
hu: Alternatív kinézet használata
id: Tampilan Alternatif Pengalih Cepat
it: Usa stile alternativo
ja: 替わりのアニメーション
ms: Gunakan Stail Alternatif
nl: Gebruik Alternatieve Stijl
no: Bruk en alternativ stil
pt: Usar Estilo Diferenciado
sk: Alternatívny štýl
tr: Alternatif Stil
vi: Dùng Kiểu Khác
zh_hans: 使用备用风格
zh_hant: 使用替代樣式

# hc_QUICK_SWITCHER_FOOTER
source: The alternate style behaves like Tage's quick switcher, while the standard is more like Auxo's.
ar: الاسلوب البديل يعمل مثل المبدل السريع في اداة Tage, ولكن الاسلوب العادي هو اشبه باداة Auxo.
cs: Alternativni styl aktivního rohu se zobrazuje jako v původních verích Seng, standartní mód se snaží co nejvíce přiblížit tweaku Auxo.
da: Den alternative stil er ligesom Tage's opførsel / hurtig app skifter, mens standarden er ligesom Auxo's.
de: Der alternative Stil verhält sich wie Tage's Quick Switcher, während Standard eher wie Auxo ist.
es: El comportamiento del Estilo alternativo es como el del selector rápido de Tage, mientras que el estándar es un estilo más como el de Auxo.
fr: Le style alternatif ressemble au défilement rapide de Tage, tandis que le standard ressemble plus à celui d'Auxo.
he: הסגנון ההפוך מתנהג כמו Tage לעומת הסגנון הסטנדרטי שמתנהג כמו Auxo.
hu: Az alternatív stílus úgy viselkedik mint a Tage gyors váltója, amig a sztenderd jobban hasonlít az Auxo-ra.
id: Tampilan alternatif seperti tampilan Pengalih Cepat di tweak Tage, jika non aktif tampilan standarnya lebih mirip Pengalih Cepat Auxo.
it: Lo stile alternativo si comporta come il quick switcher di Tage, mentre lo standard è più come Auxo.
ja: 替わりのアニメーションではTageのようなクイックスイッチャーを用います。元のアニメーションはよりAuxoのようなアニメーションになります。
ms: Stail alternatif itu berkelakuan seperti quick switcher Tage, manakala yang biasa lebih seperti Auxo.
nl: De alternatieve stijl gedraagt zich meer zoals Tage's quick switcher, terwijl de standaard meer lijkt op die van Auxo.
no: Den alternative stilen oppfører seg som hurtigvelgeren Tage, mens standars er mer lik den i Auxo.
pt: O Estilo Diferenciado faz o Quick Switcher se parecer mais com o do tweak Tage, já o padrão se parece mais com o do tweak Auxo.
sk: 'Alternatívny štýl' sa správa ako Rýchly prepínač v doplnku Tage, zatiaľ čo štandardný je viac ako Rýchly prepínač v Auxo.
tr: Eğer "Alternatif Stil" etkin ise Tage değiştirici animasyonu etkin olur. Standart animasyon ise Auxo değiştirici ile aynıdır.
vi: Kiểu khác vận hành như đa nhiệm nhanh của Tage, còn kiểu thường thì như của Auxo.
zh_hans: 备用风格类似Tage的，而标准风格更像Auxo的。
zh_hant: 替代樣式的效果類似於 Tage 的 Quick Switcher，預設樣式則類似於 Auxo 的效果

# hc_GESTURE_TOLERANCE
source: Gesture Tolerance
ar: حد الحركة
cs: Tolerance Gest
da: Afstand
de: Gestentoleranz
es: Tolerancia del gesto
fr: Sensibilité
he: רגישות מחוות
hu: Gesztus tolerancia
id: Toleransi Kepekaan Geseran
it: Tolleranza dei Gesti
ja: ジェスチャーの適用範囲
ms: Pergerakan Toleransi
nl: Gebaar Tolerantie
no: Bevegelsestoleranse
pt: Tolerancia de Gesto
ru: Дальность жеста
sk: Tolerancia gest
tr: Hareket Hassasiyeti
vi: Sai Số Thao Tác
zh_hans: 手势触发距离
zh_hant: 手勢容許範圍

# hc_GESTURE_TOLERANCE_FOOTER
source: This determines how far in from the corners you can swipe to activate the hot corners functionality.
ar: هذا يحدد كم مدى من الزوايا يمكن لك السحب للاعلى لتنفيذ اجراء الزوايا الساخنة
cs: Toto nastavení determinuje jak daleko od rohu bude gesto funkční.
da: Det her bestemmer hvor langt afstanden fra hjørnerne du kan være, for at benytte hjørnernes funktionalitet.
de: Dies bestimmt, wie weit Sie in den Ecken streichen können, um die 'Hot Corners' Funktionalität zu aktivieren.
es: Esto determina desde que extremo de las esquinas puedes activar la funcionalidad de Esquinas Calientes.
fr: Cette option détermine à quelle distance des angles vous pouvez glisser pour activer le défilement rapide.
he: ערך זה קובע כמה רחוק תוכל לגרור מהפינה של המסך בשביל להפעיל את הפינות החמות.
hu: Ez az érték adja meg, hogy a sarkoktól milyen messzire tudod aktiválni az adott funkciót.
id: Pengaturan ini menetapkan seberapa peka sudut yang anda geser untuk mengaktifkan fungsi Hot Corners.
it: Questo determina quanto distante dagli angoli è possibile effettuare lo swipe per attivare le funzionalità degli Angoli Attivi.
ja: スワイプでホットコーナーを起動することができる範囲を指定します。
ms: Ini memastikan berapa jauh dari bucu yang kamu boleh sapu untuk mengaktifkan fungsi bucu panas.
nl: Dit bepaalt hoe ver je van de hoek kunt slepen om de hot corners functie in te schakelen.
no: Dette avgjør hvor langt inn på skjermen du kan sveipe for å aktivere hurtighjørnene
pt: Essa opção determina o quão longe dos cantos da tela pode-se iniciar a funcionalidade de Hot Corners.
ru: Это позволит вам задать расстояние от углов (к центру), на котором жесты будут срабатывать.
sk: Toto nastavenie determinuje ako ďaleko od rohu bude gesto funkčné.
tr: Köşelerin işlevselliğini etkinleştirip kaydırabilir ve ne kadar mesafede etkin olacağını belirliyebirsiniz.
vi: Nó xác định ban vuốt lên bao xa từ góc để kích hoạt tính năng góc nóng.
zh_hans: 这决定了从角落划动来引发动作的距离。
zh_hant: 調整離角落多少距離內可觸發熱點功能。

# hc_DEF_CC
source: Control Center
ar: مركز التحكم
da: Kontrolcenter
de: Kontrollzentrum
he: מרכז הבקרה
sk: Ovládacie centrum

# op_HOME_APP_CARD
source: Home Screen App Card
ar: بطاقة الشاشة الرئيسية
cs: HS karta v app switcheru
da: Hjemmeskærm ikon stil
de: Startbildschirm App-Karte
es: Ficha de Inicio
fr: Aperçu du SpringBoard
he: כרטיס מסך הבית
hu: Főképernyő alkalmazáskártya
id: Kartu App di Pengalih App
it: Chiusura Home
ja: ホーム画面のサムネイル
ms: Kad App Skrin Rumah
nl: Thuis Scherm App Kaart
no: Hjemskjerm appkort
pt: Apresentação da Tela de Início
ru: Карточка домашнего экрана
sk: Karta domovskej obrazovky
tr: Ana Ekran Uygulama Kartı
vi: Thẻ Màn Hình Chủ
zh_hans: 主屏幕应用卡
zh_hant: 主畫面

# op_SWIPE_UP_FOOTER
source: This is the action which happens when you swipe up on the home screen app card in the switcher, as if to dismiss it.
ar: هذا الاجراء عشان تختار وش تبي يسوي لما تسحب بطاقة الشاشة الرئيسية للاعلى من مبدل التطبيقات, كانك تقفلها يعني.
cs: Tato akce se provede pokud v app switcheru vysunete kartu domácí obrazovky vzhůru.
da: Det her vil ske hvis du trækker hjemmeskærmet op fra multitasking centeret (samme gestus man bruger når man skal lukke en app i multitasking centeret).
de: Diese Aktion wird ausgeführt wenn Sie die App-Karte des Startbildschirms im App-Switcher nach oben schieben.
es: Esta es la acción que se realiza cuando deslizas hacia arriba la ficha perteneciente a la pantalla de Inicio, como para cerrarla.
fr: Cette option determine l'action qui se produit lorsque vous glissez du haut vers le bas depuis l'aperçu du Multi-tâches, comme si vous vouliez le fermer.
he: הפעולה שתבוצע במקרה שמחליקים את כרטיס מסך הבית למעלה.
hu: Ez a lehetőség fog aktiválódni, amikor a Főképernyő kártyáját húzod fel.
id: Ini adalah tindakan ketika anda menggeser kartu app layar utama ke atas, seolah-olah anda membuang kartu ke atas.
it: Questa è l’azione che viene eseguita quando la schermata Home viene trascinata verso l’alto nell’app switcher, come per chiuderla.
ja: Appスイッチャーでホーム画面を引き上げた時の動作を設定します。
ms: Ini adalah aksi yang berlaku apabila kamu sapu atas pada kad app skrin rumah, sebagaimana mahu menutupnya.
nl: Dit is de actie die uitgevoerd wordt wanneer je omhoog sleept op de thuis scherm app kaart in de switcher, zoals je een app afsluit.
no: Dette er handlingen når du sveiper opp appkortet på hjemskjermen, som for å lukke det.
pt: Essa ação será executada quando for realizado o gesto de deslizar para cima (fechar) no card da Tela de Início no App Switcher (Multitarefa).
ru: Действие, которое будет выполняться при свайпе вверх по карточке домашнего экрана (как будто вы хотите закрыть его).
sk: Táto akcia sa vykoná, keď potiahnete kartu 'Domov' v smere zatvárania aplikácií.
tr: Uygulama değiştirici ekranında "Ana Ekran" kartı'nı yukarı sürüklediğinizde yukarıdaki sıralı eylemlerden seçiminiz aktif olur.
vi: Đây là hành động sẽ xảy ra khi bạn vuốt lên từ thẻ màn hình chủ, như để tắt nó.
zh_hans: 这是当你向上划动主屏幕卡片时会执行的动作。
zh_hant: 在 App 切換器中，將主畫面向上滑動時要執行的動作。

# op_SWIPE_UP
source: Swipe Up Action
ar: اجراء السحب للاعلى
cs: HS Přejetí nahoru
da: Hjemmeskærms træk op indstilling
de: Beim hochschieben
es: Deslizar hacia arriba desde Inicio
fr: Actions
he: החלקת כרטיס מסך הבית למעלה
hu: Főképernyő fel gesztus
id: Seret Ke Atas
it: Swipe verso l’alto
ja: ホーム画面の動作
ms: Aksi Sapu ke Atas SR
nl: Omhoog Sleep Actie
no: Sveip Opp Handling
pt: Deslize p/ Cima
ru: Свайп вверх
sk: Akcia potiahnutia
tr: Yukarı Sürükle Eylemi
vi: Hành Động Vuốt Lên MHC
zh_hans: 上滑动作
zh_hant: 主畫面向上滑動的動作

# op_QUIT_ALL_APPS
source: Quit All Apps
ar: انهاء كل التطبيقات
cs: Vypnout všechny aplikace
da: Luk alle apps
de: Beende alle Apps
es: Cerrar todas las aplicaciones
fr: Quitter Toutes Les Apps
he: צא מכל האפליקציות
hu: Minden alkalmazás bezárása
id: Menutup Seluruh Aplikasi
it: Chiudi Tutte le App
ja: すべてのAppを閉じる
ms: Tutup Semua App
nl: Stop Alle Apps
no: Avslutt Alle Apper
pt: Fechar Todos os Apps
ru: Закрыть все приложения
sk: Zatvoriť všetky aplikácie
tr: Tüm Uygulamalardan Çık
vi: Thoát Hết Ứng Dụng
zh_hans: 退出所有应用
zh_hant: 結束所有應用程式

# op_SHOW_ACTION_MENU
source: Show Action Menu
ar: اظهار قائمة الاجراءان
cs: Zobrazit menu akcí
da: Hvis alle muligheder
de: Aktionsmenü anzeigen
es: Mostrar Menú de acción
fr: Afficher Le Menu
he: הראה תפריט פעולות
hu: Feladatok menü
id: Memunculkan Menu Pilihan
it: Mostra il Menu Azioni
ja: メニューを表示
ms: Tunjuk Menu Aksi
nl: Toon Actie Menu
no: Vis Handlingsmeny
pt: Exibir Menu de Ações
ru: Показать меню действий
sk: Zobraziť menu akcií
tr: Menü Ekranı Göster
vi: Hiện Menu Các Hành Động
zh_hans: 显示动作菜单
zh_hant: 顯示動作選單

# op_RESPRING
source: Respring
ar: اعادة تشغيل سريع
fr: Relancer
he: ריספרינג
hu: Springboard újraindítása
ja: リスプリング
nl: Herspring
pt: Reiniciar SpringBoard
ru: Перезапуск SpringBoard
tr: Yenile
zh_hans: 注销

# op_LOCK
source: Lock
ar: قفل الشاشة
cs: Zamknout
da: Lås
de: Sperren
es: Bloquear
fr: Vérrouiller
he: נעל
hu: Lezárás
id: Mengunci
it: Blocca lo Schermo
ja: デバイスをロック
ms: Kunci
nl: Vergrendel
no: Lås
pt: Bloquear
ru: Блокировка
sk: Zamknúť
tr: Kilitle
vi: Khoá
zh_hans: 锁定
zh_hant: 鎖定裝置

# op_SHUT_DOWN
source: Shut Down
ar: اطفاء الجهاز
cs: Vypnout
da: Sluk
de: Ausschalten
es: Apagar
fr: Éteindre
he: כיבוי
hu: Kikapcsolás
id: Mematikan Peranti
it: Spegni
ja: 電源オフ
ms: Tutup
nl: Zet Uit
no: Skru Av
pt: Desligar
ru: Выключение
sk: Vypnúť
tr: Kapat
vi: Tắt Máy
zh_hans: 关机
zh_hant: 關機

# op_NONE
source: Nothing
ar: ولاشي
cs: Nic
da: Intet
de: Nichts
es: Nada
fr: Aucun
he: ללא
hu: Semmi
id: Tidak Satupun
it: Nessuna azione
ja: 何もしない
ms: Tiada
nl: Niets
no: Ingenting
pt: Desabilitado
ru: Ничего не делать
sk: Nič
tr: Hiçbirşey
vi: Không
zh_hans: 无
zh_hant: 不做任何動作

# op_APP_WHITELIST
source: App Whitelist
ar: استثناء تطبيق
cs: Vyjímky aplikací
da: App undtagelser
es: Lista blanca de aplicaciones
fr: Liste Blanche
he: אפליקציות מותרות
hu: Kizárt alkalmazások
id: Aplikasi Whitelist
it: Lista Bianca
ja: 除外するApp
ms: Senarai Putih App
nl: Toegestane Apps
no: Hvitlistede apper
pt: Exceções
ru: Белый лист приложений
sk: Výnimky aplikácií
tr: Etkin Uygulamalar
vi: Danh Sách Trắng Ứng Dụng
zh_hans: 应用白名单
zh_hant: 白名單

# op_CLOSE_NOW_PLAYING
source: Close Now Playing App
ar: اغلاق التطبيق الي يعمل الان
cs: Zavřít 'Právě hrající' aplikaci
da: Stop igangværende musik
de: Schließe Musik App
es: Cerrar aplicaciones con música activa
fr: Fermer l'Application Musique
he: סגור אפליקציה שמשמיעה מוזיקה
hu: Jelenleg zenét játszó alkalmazás bezárása
id: Menutup Aplikasi Yang Sedang Diputar
it: Chiudi le app in riproduzione
ja: 再生中のAppを閉じる
ms: Tutup App yang tengah main
nl: Sluit Nu Spelende App
no: Lukk Spillende App
pt: Fechar App Reproduzindo Audio
ru: Закрыть играющие
sk: Zatvoriť práve hrajúcu aplikáciu
tr: Medya Çalarken Kapat
vi: Thoát Ứng Dụng Đang Chạy
zh_hans: 关闭正在播放的应用
zh_hant: 結束現正播放的應用程式

# op_DISMISS_AFTER
source: Dismiss Switcher After
ar: اخفاء المبدل بعدها
cs: Po provedení zavřít switcher
da: Fjern multi kontrolcenteret
de: App-Switcher schließen
es: Después descartar selector
fr: Revenir sur le SpringBoard
he: חזור למסך הבית לאחר מכן
hu: Alkalmazásváltó bezárása utána
id: Menutup Pengalih Secara Otomatis
it: Chiudi lo Switcher dopo
ja: 動作後に閉じる
ms: Tutup Switcher Selepas
nl: Sluit Switcher Na
no: Lukk Appveksler Etterpå
pt: Sair do Switcher ao Fechar
ru: Выйти из мультицентра после
sk: Prejsť na plochu
tr: Ana Ekrana Dön
vi: Tắt Đa Nhiệm Sau
zh_hans: 在启动后隐藏
zh_hant: 執行後離開多工中心

# op_APPEARANCE
source: Appearance
ar: المظهر
cs: Zobrazení
da: Udseende
de: Erscheinung
es: Apariencia
fr: Apparence
he: מראה
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観
ms: Rupa
nl: Uiterlijk
no: Visning
pt: Aparência
ru: Внешний вид
sk: Zobrazenie
tr: Görünüm
vi: Giao Diện
zh_hans: 外观
zh_hant: 外觀效果

# op_REMOVE_DARK_EFFECT
source: Remove Dark Section Effect
ar: ازالة تاثير الظلام
cs: Odstranit Tmavý effekt
da: Fjern mørke sektioner effekt
de: Entferne 'dunklen Abschnitt'
es: Eliminar oscuridad en secciones
fr: Enlever L’effet Sombre
he: הסר אפקט כהה
hu: Vezérlőközpont második elemeinek sötétítésének eltörlése
id: Menghilangkan Bagian Efek Gelap Pada CC
it: Rimuovi l’effetto scuro dalle sezioni
ja: 暗い部分を削除する
ms: Buang Efek Seksyen Gelap
nl: Verwijder Donker Gebied Effect
no: Fjern mørke seksjoner
pt: Remover o Fundo Escuro
ru: Убрать эффект темных секций
sk: Odstrániť 'Tmavý efekt'
tr: Koyuluk Efektini Kaldır
vi: Bỏ Hiệu Ứng Cắt Đen
zh_hans: 去除模块深色背景
zh_hant: 移除暗色區塊效果

# op_HIDE_BG
source: Hide Background Blur
ar: اخفاء الخلفية الضبابية
cs: Skrýt rozmazání pozadí
da: Fjern baggrunds sløringseffekt
de: Hintergrund ausblenden
es: Ocultar desenfoque de fondo
fr: Cacher Le Fond Floué
he: הסר טשטוש רקע
hu: Elmosott háttér elrejtése
id: Menyembunyikan Efek Blur Pada Background
it: Nascondi lo sfondo sfocato
ja: ぼかしを削除する
ms: Sembunyi Kabur Belakang
nl: Verberg Achtergrond Blur
no: Skjul Bakgrunnsuskarphet
pt: Remover o Efeito de Blur
ru: Убрать размытие
sk: Skryť rozmazanie pozadia
tr: Arka Plan Bulanıklığı Kapat
vi: Ẩn Nền Mờ
zh_hans: 隐藏背景模糊
zh_hant: 隱藏模糊效果

# op_BEHAVIOUR
source: Behavior
ar: السلوك
cs: Chování
da: Funktion
de: Verhalten
es: Comportamiento
fr: Autres
he: התנהגות
hu: Működés
id: Kebiasaan
it: Comportamento
ja: 動作
ms: Perangai
nl: Gedrag
no: Oppførsel
pt: Comportamento
ru: Поведение в приложениях
sk: Správanie
tr: Davranış
vi: Cách Xử Lý
zh_hans: 行为
zh_hant: 行為
