Repository: friggog/Localisations
Catalog: seng/*.lproj/Localizable.strings
Languages: ar, cs, da, de, es, fr, he, hu, id, it, ja, ms, nl, no, pt, ru, sk, tr, vi, zh_hans, zh_hant

# op_BEHAVIOUR_FOOTER
source: If seng is blacklisted in an app then hot corners will not function. The seng multi center will still function (if enabled) but if in fullscreen a tab will be presented before opening (as with the default control center).
ar: هنا تقدر تختار اي تطبيق تريد استثناءة وعدم تنشيط اجراء الزوايا الساخنة من داخل هالتطبيق.
cs: Pokud bude aplikace v blacklistu, aktivní rohy Seng v ní nebudou funkční. Multi centrum bude stále fungovat (pokud je povoleno), ale nejdříve se objeví 'tahátko' jako u Control centra.
da: Hvis seng er blacklisted i en app så vil hjørne funktionerne ikke fungere. Sengs multi kontrolcenter vil stadigvæk fungere (hvis aktiveret) men hvis den er i fuldskærm vil en lille rektangel blive vist før multi kontrolcenter åbnes (ligesom standard kontrolcenter).
de: Wenn seng in einer App blacklisted ist funktioniert 'Hot Corners' nicht. Der seng Multi Center funktioniert dennoch (sofern aktiviert), im Vollbildmodus wird vor dem öffnen ein Tab zum herabziehen angezeigt (wie beim Standard Kontrollzentrum).
es: Si seng tiene una aplicación en la Lista negra entonces las Esquinas Calientes no funcionarán. La opción de Multicentro de seng sí seguirá funcionado (si está habilitado) pero si se está en pantalla completa se mostrará una lengüeta antes (como hace por defecto el Centro de Control).
fr: Si une application est sur liste noire, alors le défilement rapide ne marchera pas. Le multi-tâche de Seng marchera toujours (si il est activé) mais en paysage, une fenêtre sera affiché avant l'ouverture (comme le centre de contrôle par défaut).
he: אם אפליקציה לא מותרת אז הפינות החמות לא יעבדו בה. מרכז ריבוי המשימות עדיין יעבוד (אם הוא מופעל) אבל אם במסך מלא יופיע טאב קטן (כמו עם מרכז הפעולות הסטנדרטי).
hu: Ha az alkalmazás ki van zárva, akkor seng aktív sarkai nem fognak működni, de az alkalmazásváltó a Vezérlőközponttól megszokott módon működik majd.
id: Jika seng diblacklist di suatu aplikasi, maka Hot Corners tidak akan berfungsi, tetapi Multi Center seng akan tetap berfungsi (jika Multi Center diaktifkan), sebuah tanda akan muncul jika anda menyeret bagian bawah tengah layar naik ke atas di Aplikasi Blacklist, lalu seret ke atas lagi untuk memunculkan Multi Center (seperti membuka Pusat Kontrol bawaan).
it: Se un’app è nella Lista Nera, al suo interno gli Angoli Attivi non funzioneranno. Il Multi Centre di seng funzionerà lo stesso (se abilitato) ma, se in fullscreen, sarà mostrata una linguetta prima dell’apertura (come nel Control Center di default).
ja: 無効化するAppではホットコーナーが無効化されますがsengマルチセンターは動作します。フルスクリーン時ではsengマルチセンターが開く前にデフォルトのコントロールセンターのようにタブが表示されます
ms: Jika app disenarai hitam oleh seng, bucu panas tidak akan berfungsi. Pusat pelbagai seng akan masih berfungsi (jika dibolehkan) tapi jika dalam skrin penuh, satu tab akan ditunjuk sebelum membuka (sebagaimana dengan control centre asal).
nl: Als seng is geblokkeerd in een app zullen de hot corners niet werken. De seng multi center zal nog steeds werken (indien ingeschakeld) maar als hij in volledig scherm is geopend zal er eerst een tabblad worden getoond (net als bij het standaard control center).
no: Om seng er sortelistet i noen apper, vil ikke hurtighjørner fungere. Seng multisenter vil fremdeles fungere (om aktivert), men i fullskjerm vil en fane vises før åpning (som i standar Kontrollsenter).
pt: Os gestos 'Hot Corners' não vão funcionar nos apps inclusos na lista de Exceções. O 'Multi Center' irá funcionar (caso habilitado) mas, em Apps de tela cheia, uma confirmação aparecerá antes (assim como a Central de Controle padrão do sistema).
ru: В выбранных приложениях горячие углы не имеют функций. Мультцентр будет работать (если включен).
sk: Ak je aplikácia na čiernej listine, aktívne rohy v nej nebudú funkčné. Multi centrum bude stále fungovať (ak je zapnuté), ale najprv se objaví 'putko' ako pri Ovládacom centre.
tr: "Devre Dışı Uygulamalar" bölümüne eklediğiniz programlarınız için kenar köşe eylemleriniz çalışmaz.
vi: Néu seng được cho vào danh sách đen trong 1 ứng dụng thì góc nóng sẽ không dùng được. Trung tâm chung của seng sẽ vẫn dùng được (nếu bật) nhưng nếu nó là ứng dụng toàn màn hình thì một bảng sẽ hiện lên trước khi mở (như là trung tâm điều khiển gốc).
zh_hans: 如果启动黑名单中的应用，seng的动作热区也将失效。但seng的多任务中心还会依旧有效（如果已经启动），在全屏程序中则会事先出现向上拖拽条（与系统默认的控制中心一样）。
zh_hant: 若將應用程式列入 seng 的黑名單，則熱點不會在該程式中作用，seng 的多工中心仍然有作用（如有啟用）。若在全螢幕時，多工中心開啟前會先顯示小型拉鈕（如同預設的控制中心）。

# op_BLACKLIST
source: Blacklist
ar: استثناء تطبيق
es: Lista negra
fr: Liste Noire
he: לא מותרים
hu: Kizárt alkalmazások
it: Lista Nera
ja: 無効化するApp
ms: Senarai Hitam
nl: Geblokkeerde Apps
no: Svarteliste
pt: Exceções
ru: Черный список
sk: Čierna listina
tr: Devre Dışı Uygulamalar
vi: Danh Sách Đen
zh_hans: 黑名单
zh_hant: 黑名單

# pv_INFO
source: Info
ar: معلومات
es: Información
fr: Infos
he: מידע
hu: Információ
it: Informazioni
ja: 情報
ms: Maklumat
pt: Informações
ru: Информация
sk: Informácie
tr: Bilgi
vi: Thông Tin
zh_hans: 信息
zh_hant: 資訊

# pv_INFO_FOOTER
source: In order for the people section to correctly show up you must enable one or both of the options in Settings > Mail, Contacts & Calenders > Show In App Switcher.
ar: عشان تعرض جهات الاتصال المفضلة لديك لازم تكون مفعل خيار عرض في المبدل من جهات الاتصال والبريد الالكتروني.
da: For at favoritkontakt sektionen skal vises ordentligt, skal en eller begge indstillinger været slået til i Indstiller > E-mail, kontakter, > Vis i Appskifter.
de: Damit die Kontakte angezeigt werden können, muss eine oder beide Optionen unter Einstellungen > Mail, Kontakte, Kalender > 'Im App-Switcher anzeigen' aktiviert sein.
es: Para que la sección de contactos se muestre correctamente debes habilitar una o dos de las opciones en Ajustes > Correo, contactos, calend. > En el selector de aplicación.
fr: Pour que la section 'Favoris' marche correctement, vous devez d'abord activer une ou plusieurs des options dans Réglages > Mail, Contacts, Calendrier > Afficher dans le multi-tache.
he: בשביל שחלקה זו תעבוד כמו שצריך, צריכים להפעיל את האפשרויות שנמצאות בהגדרות > דוא"ל אנשי קשר ולוחות שנה > הראה במחליף האפליקציות.
hu: Ahhoz, hogy a Kontaktok szekció meg tudjon jelenni, a Beállítások > Mail, Kontaktok, Naptárak > Megjelenítés az alkalmazásváltóban alatt be kell kapcsolni.
id: Agar panel daftar pilihan kontak ini muncul, anda harus mengaktifkan terlebih dahulu salah satu atau kedua pilihan di Pengaturan > Mail, Kontak, Kalender > Tampilkan Di Pengalih App.
it: Per visualizzare correttamente la sezione Contatti Preferiti devi attivare una o entrambe le opzioni in Impostazioni > Posta, contatti, calendari > Mostra nello switcher app.
ja: 連絡先のよく使う項目と履歴を表示させるには 設定 > メール/連絡先/カレンダー > Appスイッチャーに表示 をオンにする必要があります。
ms: Untuk memastikan seksyen orang untuk tunjuk dengan betul, kamu mesti membolehkan satu atau kedua-dua pilihan dalam Settings > Mail, Contacts & Calenders > Show In App Switcher.
nl: Om ervoor te zorgen dat het Contacten gedeelte goed wordt weergegeven moet je een of beide opties in Instellingen > Mail, Contacten & Agenda > Toon In App Switcher inschakelen.
no: For at kontaktseksjonen skal vises riktig, må du aktivere én eller begge av valgene i Innstillinger > Mail, Kontaker & Kalender > Vis i Appveksler.
pt: Para a sessão Contatos Favoritos/Recentes ser exibida, ao menos uma delas deve estar habilitada em 'Ajustes > Mail, Contatos & Calendários> Mostrar no Seletor de Aplicativos'.
ru: Для корректного отображения выключите один или оба переключателя по пути: Настройки > Почта, Адреса, Календари > Показ в Перекл. программ.
sk: Aby sa správne zobrazovali kontakty v prepínači aplikácií, musí byť táto funkcia povolená v Nastavenia > Mail, kontakty, kalendáre > V prepínači aplikácií.
tr: Doğru şekilde göstermek için, bir veya iki seçeneği ayarlar'dan etkinleştirmelisiniz. Ayarlar &gt; Mail, Kişiler &amp; Takvim &gt; Uygulama değiştiricide gösterir.
vi: Để cho thông tin mọi người hiện lên chính xác bạn phải bật một hoặc tất cả các lựa chọn sau trong Cài Đặt > Mail, Danh Bạ & Lịch > Hiện Trong Đa Nhiệm.
zh_hans: 为了正确显示联系人模块，你必须在“设置>邮件、通讯录、日历>在应用程序切换器中显示”中打开一个或全部开关。
zh_hant: 為了能正確顯示聯絡資訊的區塊，您必須啟用 設定 > 郵件、聯絡資訊、行事曆 > 顯示於 App 切換器 內的選項（任一或兩者）。

# mv_SHOW_WHEN_PLAYING
source: Show Only When Playing
ar: تظهر فقط لما تكون مشغل شي
cs: Zobrazit pouze pokud se přehrává
da: Vis når der spilles musik
de: Nur bei Wiedergabe anzeigen
es: Mostrar sólo si está sonando
fr: Afficher Quand Utilisé
he: הראה רק שמופעל מוזיקה
hu: Csak média lejátszásakor jelenik meg
id: Munculkan Ketika Diputar
it: Mostra solo in riproduzione
ja: 再生中のみ表示
ms: Tunjuk Bila Main
nl: Toon Alleen Als Er Afgespeeld Wordt
no: Vis kun når musikk spilles
pt: Exibir Somente ao Reproduzir
ru: Показывать только при проигрывании
sk: Zobraziť iba ak sa prehráva
tr: Sadece Medyada Göster
vi: Chỉ Hiện Khi Đang Chơi
zh_hans: 仅在播放时显示
zh_hant: 只有正在播放時才顯示

# mv_HIDE_WHEN_PLAYING
source: Hide When Playing
ar: اخفاء وانت مشغل شي
cs: Skrýt pokud se přehrává
da: Gem når der spilles musik
de: Nicht bei Wiedergabe anzeigen
es: Oculto cuando está sonando
fr: Cacher Quand Utilisé
he: החבא כשמופעל מוזיקה
hu: Lejátszáskor is rejtett
id: Sembunyikan Ketika Diputar
it: Nascondi durante la riproduzione
ja: 再生中は隠す
ms: Sorok Bila Main
nl: Verberg Als Er Afgespeeld Wordt
no: Skjul når musikk spilles
pt: Desabilitar ao Reproduzir
ru: Спрятать при проигрывании
sk: Skryť ak sa prehráva
tr: Medyada Gizle
vi: Ẩn Khi Đang Chơi
zh_hans: 播放时隐藏
zh_hant: 正在播放時隱藏

# as_HIDE_WHEN_UNAVAILABLE
source: Hide When Unavailable
ar: اخفاء اذا لم تكون متوفرة
cs: Skrýt pokud není k dispozici
da: Gem når det ikke er tilgængeligt
de: Ausblenden wenn nicht verfügbar
es: Oculto cuando no está disponible
fr: Caché Quand Indisponible
he: החבא כשלא זמין
hu: Elrejtésre kerül, ha nincs benne semmi
id: Sembunyikan Ketika Tidak Tersedia
it: Nascondi se non disponibile
ja: 利用できない時は隠す
ms: Sorok Jika Tiada
nl: Verberg Indien Niet Beschikbaar
no: Skjul når utilgjengelig
pt: Desabilitar Quando Indisponível
ru: Спрятать если недоступно
sk: Skryť ak nie je k dispozícii
tr: Kullanılmıyorsa Gizle
vi: Ẩn Khi Không Khả Dụng
zh_hans: 无法使用时隐藏
zh_hant: 無法使用時隱藏

# sv_HORIZONTAL
source: Horizontal
ar: افقي
cs: Horizontálně
da: Vandret
fr: Horizontale
he: אופקי
hu: Vízszintes
id: Horisontal
it: Orizzontale
ja: 水平
ms: Melintang
nl: Horizontaal
no: Horisontal
ru: Горизонтальный
sk: Horizontálne
tr: Yatay
vi: Chiều Ngang
zh_hans: 横向滚动
zh_hant: 水平

# sv_VERTICAL
source: Vertical
ar: عمودي
cs: Vertikálně
da: Lodret
de: Vertikal
fr: Verticale
he: אנכי
hu: Függőleges
id: Vertikal
it: Verticale
ja: 垂直
ms: Menegak
nl: Verticaal
no: Vertikal
ru: Вертикальный
sk: Vertikálne
tr: Dikey
vi: Chiều Dọc
zh_hans: 纵向滚动
zh_hant: 垂直

# sv_RESETS_TO_FIRST
source: Reset to First Page
ar: الرجوع الى اول صفحة
cs: Restartovat na první stránku
da: Vis første/nyeste app
de: Reset Scroll Leiste
es: Resetear a la primera página
fr: Retour à La Page d’accueil
he: אפס לעמוד ראשון
hu: Első oldalra visszaáll
id: Kembalikan ke Halaman Pertama
it: Riporta alla Prima Pagina
ja: 常に１ページ目を開く
ms: Menetapkan Semula ke Muka Pertama
nl: Reset naar Eerste Pagina
no: Reset til første side
pt: Voltar a Primeira Página
ru: Возвращаться к первой странице
sk: Nastaviť na prvú stranu
tr: Birinci Bölmede Aç
vi: Về Trang Nhất
zh_hans: 重置到第一页
zh_hant: 重置回第一頁

# sv_RESET_TO_FIRST_FOOTER
source: 'Reset to First Page' will set the scroll view to the first page each time you reopen the app switcher.
ar: الرجوع لاول صفحة راح يخلي عرض التمرير يرجع لاول صفحة كل مرة تفتح مبدل التطبيقات
cs: 'Restartovat na první stránku' ukáže první stránku scrollu při znovuzapnutí app switcheru.
da: 'Vis første/nyeste app' vil sætte Appskifter til at vise først side/nyeste brugte app hver gang multi kontrolcenteret bliver brugt.
de: 'Reset Scroll Leiste' setzt die Scroll Leiste immer zur ersten Seite zurück wenn der App-Switcher geöffnet wird.
es: 'Resetear a la primera página' ubicará la selección en la primera página cada vez que se abra la multitarea.
fr: 'Retour à La Page d’accueil’ repositionne le ‘défilement’ à la première page chaque fois que vous rouvrirez le multi-tâche.
he: 'אפס לעמוד ראשון' יגדיר את התצוגה בגלילה לעמוד הראשון כל פעם שתפתח את מרכז ריבוי המשימות
hu: Az Első oldalra visszaáll opció lehetővé teszi, hogy a szekció újboli megnyitáskor első lapját mutassa.
id: 'Kembalikan ke Halaman Pertama' akan mengatur gulir ke halaman pertama setiap anda membuka Pengalih App lagi.
it: 'Riporta alla Prima Pagina' riporterà la Scroll View alla prima pagina ogni volta che riaprirai l’app switcher.
ja: '常に１ページ目を開く'を適用するとAppスイッチャーを開くたびに１ページ目にリセットされます。
ms: 'Menetapkan Semula ke Muka Pertama' akan menetapkan paparan tatal ke muka pertama setiap kali kamu membuka app switcher.
nl: 'Reset naar Eerste Pagina' zal de eerste pagina tonen elke keer als je de app switcher opent.
no: 'Reset til første side' vil vise den første siden når du åpner appvelgeren
pt: 'Voltar a Primeira Página' vai retornar sempre a primeira página ao reabrir App Switcher (multitarefa).
ru: 'Возвращаться к первой странице' будет возвращать меню переключателей (пролистывающихся) на первую страницу после повторного открытия мультицентра.
sk: 'Nastaviť na prvú stranu' ukáže prvú stranu posuvnej sekcie pri znovuotvorení prepínača aplikácií.
tr: "Birinci Bölmede Aç" etkin ise dahil olan bölümler kendi içeriğinde kaydırma yapılsa bile her uygulama değiştirici ekranına girdiğinizde ilk bölmede açılır.
vi: ’Về Trang Nhất' sẽ đặt về trang nhất khi bạn mở đa nhiệm.
zh_hans: “重置第一页”将在你每次打开多任务中心时把所有可滑动模块重置到第一页。
zh_hant: 「重置回第一頁」會在 seng 多工中心每次開啟時將捲視頁面重置回第一頁。

# sv_INCLUDED_SECTIONS
source: Included Sections
ar: الاقسام المضافة
cs: Zahrnuté sekce
da: Inkluder sektioner
de: Angezeigte Elemente
es: Secciones incluidas
fr: Inclus
he: חלקות כלולות
hu: Megjelenített lapok
id: Bagian yang Dimuat
it: Sezioni Incluse
ja: 使用する
ms: Seksyen yang Termasuk
nl: Inbegrepen Secties
no: Inkluderte Seksjoner
pt: Sessões Habilitadas
ru: Включенные секции
sk: Zahrnuté sekcie
tr: Kullanılan Bölümler
vi: Có Phân Chia
zh_hans: 包含模块
zh_hant: 包含區塊

# sv_EXCLUDED_SECTIONS
source: Excluded Sections
ar: الاقسام المستبعدة
cs: Nezahrnuté sekce
da: Ekskluder sektioner
de: Ausgeblendete Elemente
es: Secciones excluidas
fr: Exclus
he: חלקות לא כלולות
hu: Elrejtett lapok
id: Bagian yang Tidak Dimuat
it: Sezioni Escluse
ja: 使用しない
ms: Seksyen yang Tidak Termasuk
nl: Niet Inbegrepen Secties
no: Ekskluderte Seksjoner
pt: Sessões Desabilitadas
ru: Исключенные секции
sk: Nezahrnuté sekcie
tr: Kullanılmayan Bölümler
vi: không Phân Chia
zh_hans: 排除模块
zh_hant: 排除區塊

# sv_SCROLLING_STYLE
source: Scrolling Style
ar: نمط التمرير
cs: Styl scrollu
da: Bladre stil
de: Scroll Richtung
es: Estilo del deslizador
fr: Style du défilement
he: סגנון גלילה
hu: Görgetés stílusa
id: Gaya Menggeser
it: Stile dello Scroll
ja: スクロール方法
ms: Gaya Menatal
nl: Scrol Stijl
no: Skrollestil
pt: Direção da Rolagem
ru: Стиль пролистывания
sk: Štýl posúvania sekcie
tr: Kaydırma Stili
vi: Kiểu Cuộn
zh_hans: 滚动风格
zh_hant: 捲動方式

# st_VOLUME
source: Volume Slider
ar: شريط حجم الصوت
cs: Posuvník Hlasitosti
da: Lydstyrke
de: Lautstärkeregler
es: Control de volumen
fr: Volume
he: סליידר ווליום
hu: Hangerőcsúszka
id: Penggeser Volume
it: Cursore del Volume
ja: 音量
ms: Slider Suara
nl: Volume Regelaar
no: Volumslider
pt: Barra de Volume
ru: Слайдер громкости
sk: Posuvník Hlasitosti
tr: Ses Kaydırıcı
vi: Thanh Volume
zh_hans: 音量调整栏
zh_hant: 音量滑桿

# st_BRIGHTNESS
source: Brightness Slider
ar: شريط السطوع
cs: Posuvník Jasu
da: Lysstyrke
de: Helligkeitsregler
es: Control de brillo
fr: Luminosité
he: סליידר בהירות מסך
hu: Fényerőcsúszka
id: Penggeser Kecerahan
it: Cursore della Luminosità
ja: 画面の明るさ
ms: Slider Kecerahan
nl: Helderheid Regelaar
no: Lysstyrkeslider
pt: Barra de Brilho
ru: Слайдер яркости
sk: Posuvník Jasu
tr: Parlaklık Kaydırıcı
vi: Thanh Độ Sáng
zh_hans: 亮度调节栏
zh_hant: 亮度滑桿

# st_SMALL_SCROLL
source: Small Scroll View
ar: عرض تمرير صغير
cs: Malý Scroll View
da: Lille Appskifter
de: Kleine Scroll Leiste
es: Vista del deslizador pequeño
fr: Petit défilement
he: תצוגת גלילה קטנה
hu: Kicsi lapozó
id: Panel Kecil
it: Scroll View Piccola
ja: スクロール(小)
ms: Paparan Tatal Kecil
nl: Klein Scroll Gedeelte
no: Liten Skrollevisning
pt: Área Rolável Pequena
ru: Маленькие переключатели (пролистывание)
sk: Malá posuvná sekcia
tr: Küçük Kaydırma Görünümü
vi: Hiển Thị Nhỏ
zh_hans: 小滑动模块
zh_hant: 小型捲動顯示

# st_BIG_SCROLL
source: Big Scroll View
ar: عرض تمرير كبير
cs: Velký Scroll View
da: Stor Appskifter
de: Große Scroll Leiste
es: Vista del deslizador grande
fr: Gros défilement
he: תצוגת גלילה גדולה
hu: Nagy lapozó
id: Panel Besar
it: Scroll View Grande
ja: スクロール(大)
ms: Paparan Tatal Besar
nl: Groot Scroll Gedeelte
no: Stor Skrollevisning
pt: Área Rolável Grande
ru: Крупные переключатели (пролистывание)
sk: Veľká posuvná sekcia
tr: Büyük Kaydırma Görünümü
vi: Hiển Thị To
zh_hans: 大滑动模块
zh_hant: 大型捲動顯示

# st_DEFAULT_MEDIA
source: Default Media Controls
ar: التحكم بالموسيقى الافتراضي
cs: Defaultní Ovládání Médií
da: Standard musik kontrol
de: Musik - Steuerung
es: Controles de música por defecto
fr: Contrôle Des Médias Standard
he: בקרי מדיה ברירת מחדל
hu: Alapértelmezett média vezérlők
id: Media Kontrol Bawaan
it: Controlli Musica di Default
ja: 通常のコントローラ
ms: Kawalan Media Asal
nl: Standaard Mediabediening
no: Standar Mediakontroller
pt: Controles de Mídia Padrão
ru: Стандартный пункт управления музыкой
sk: Systémové ovládanie Médií
tr: Varsayılan Medya Kontrolleri
vi: Điểu Khiện Media Mặc Định
zh_hans: 默认媒体控制
zh_hant: 預設媒體控制

# st_TOGGLES
source: Toggle Buttons
ar: ازرار التبديل
cs: Přepínače funkcí
da: Genvej indstillinger
de: Schalter
es: Botones de Acceso rápido
fr: Toggles
he: מתגי בקרה
hu: Kapcsoló gombok
id: Tombol Alih
it: Interruttori
ja: トグル
ms: Butang Togol
nl: Bedieningsknoppen
no: Toggle Knapper
pt: Botões Liga/Desliga
ru: Переключатели
sk: Prepínače funkcií
tr: Geçiş Düğmeleri
vi: Các Nút Toggle
zh_hans: 开关按钮
zh_hant: 開關按鈕

# st_QUICK_LAUNCH
source: Quick Launch Buttons
ar: ازرار التشغيل السريع
cs: Rychlé Spouštění
da: Genvej apps
de: Schnellstart
es: Botones de Inicio rápido
fr: Lancement Rapide
he: כפתורי הפעלה מהירה
hu: Gyorsgombok
id: Tombol Akses Cepat
it: Sezione Quick Launch
ja: Appショートカット
ms: Butang Pelancaran Cepat
nl: Snel Start Knoppen
no: Hurtigåpneknapper
pt: Botões Apps Rápidos
ru: Кнопки быстрого доступа
sk: Rýchle spustenie
tr: Hızlı Çalıştır Düğmeleri
vi: Các Nút Mở Nhanh
zh_hans: 快速启动按钮
zh_hant: 快速啟動列

# st_MEDIA_TITLES
source: Media Titles View
ar: عرض اسم الاغنية
cs: Titul Média
da: Sang titel
de: Musik - Titel
es: Visualización de título musical
fr: Titre Du Média
he: תצוגת שם המדיה
hu: Játszott média címe
id: Panel Judul Media
it: Visualizzazione Titoli Media
ja: 再生中のタイトル
ms: Paparan Tajuk Media
nl: Media Titels
no: Media Tittel Visning
pt: Informações de Mídia
ru: Название песни
sk: Detaily Médií
tr: Medya Başlık Görünümü
vi: Hiển Thi Media Dạng Ô
zh_hans: 媒体标题显示
zh_hant: 媒體標題名稱顯示

# st_MEDIA_BUTTONS
source: Media Transport Buttons
ar: ازرار توقيف, تقديم, ترجيع الموسيقى
cs: Media - like a share
da: Media transport knapper
de: Musik - Transport Steuerung
es: Botones de control musical
fr: Bouttons Média
he: כפתורי שליטה במדיה
hu: Médiakezelő gombok
id: Tombol Kontrol Media
it: Pulsanti Spostamento tra Media
ja: コントローラ
ms: Butang Pengankutan Media
nl: Media Transport Knoppen
no: Media Transport Visning
pt: Controles de Mídia
ru: Кнопки управления Медиа
sk: Ovládacie prvky Médií
tr: Medya Taşıma Düğmeleri
vi: Các Nút Media
zh_hans: 媒体喜爱按钮
zh_hant: 媒體播放控制按鈕

# st_MEDIA_SCRUBBER
source: Media Scrubber
ar: الشريط الي يمشي حق الاغاني
cs: Posuvník dobry přehrávání
da: Media spoler
de: Musik - Scrubber
es: Barra de duración musical
he: פס שליטה במדיה
hu: Médiacsúszka
id: Penggeser Waktu Media
it: Barra di avanzamento
ja: シークバー
ms: Penggahar Media
no: Media Markør
pt: Barra de Controle de Mídia
ru: Скребок для Медиа
sk: Pretáčanie Médií
tr: Medya Temizleyici
vi: Bộ Lọc Media
zh_hans: 媒体进度条
zh_hant: 媒體播放進度拉桿

# st_PEOPLE
source: Favorite Contacts
ar: جهات الاتصال المفضلة
cs: Oblíbené kontakty
da: Telefonfavoritter
de: Lieblingskontakte
es: Contactos favoritos
fr: Contacts Favoris
he: אנשי קשר מועדפים
hu: Kedvenc kontaktok
id: Kontak Favorit
it: Contatti Preferiti
ja: お気に入りの連絡先
ms: Kenalan Kegemaran
nl: Favoriete Contacten
no: Favorittkontaker
pt: Contatos Favoritos/Recentes
ru: Избранные контакты
sk: Obľúbené kontakty
tr: Favori Kişiler
vi: Danh Bạ Yêu Thích
zh_hans: 收藏联系人
zh_hant: 常用聯絡資訊

# al_ENTER_VALUE
source: Please enter a value between %.01f and %.01f.
ar: الرجاء ادخال قيمة بين %.01f و %.01f.
cs: Zadejte hodnotu mezi %.01f a %.01f.
da: Skriv en værdi mellem %.01f og %.01f.
de: Bitte geben Sie einen Wert zwischen %.01f und %.01f ein.
es: Por favor, introduce un valor entre %.01f y %.01f.
fr: Entrez une valeur comprise entre %.01f Et %.01f s'il vous plaît.
he: הכנס ערך בין %.01f ו %.01f.
hu: Kérem egy %.01f és egy %.01f közti számot adjon meg.
id: Masukkan nilai antara %.01f hingga %.01f.
it: Per favore inserisci un valore tra %.01f e %.01f.
ja: %.01f から %.01fの間の値を入力してください
ms: Sila masukkan nilai diantara %.01f dan %.01f.
nl: Vul een waarde in tussen %.01f en %.01f.
no: Vennligst velg en verdi mellom %.01f og %.01f.
pt: Entre com um valor entre %.01f e %.01f.
ru: Пожалуйста, введите значение от %.01f до %.01f.
sk: Zadajte hodnotu medzi %.01f a %.01f.
tr: %.01f ve %.01f arasında bir değer girin.
vi: Hãy nhập giá trị giữa %.01f và %.01f.
zh_hans: 请输入%.01f与%.01f之间的数值。
zh_hant: 請輸入介於 %.01f 與 %.01f 的值。

# al_ENTER
source: Enter
ar: ادخل
cs: Potvrdit
de: Eingabe
es: Entrar
fr: Entrer
he: אישור
hu: Bevitel
id: Masukkan
it: Inserisci
ja: 決定
ms: Masuk
no: Angi
pt: OK
ru: Принять
sk: Potvrdiť
tr: Giriş
vi: Nhập
zh_hans: 确认
zh_hant: 輸入

# al_CANCEL
source: Cancel
ar: الغاء
cs: Zrušit
da: Anuller
de: Abbrechen
es: Cancelar
fr: Annuler
he: ביטול
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
ms: Batal
nl: Annuleer
no: Avbryt
pt: Cancelar
ru: Отмена
sk: Zrušiť
tr: İptal
vi: Huỷ
zh_hans: 取消
zh_hant: 取消

# al_NEGATE
source: Negate
ar: لا شيء
de: Negieren
es: Negar
fr: Négatif
he: לשלול
hu: Ellentét
id: Tiadakan
it: Nega
ja: 無効
ms: Nafi
nl: Negeer
no: Annullere
ru: Инвертировать
sk: Zamietnuté
tr: Reddet
vi: Phủ Định
zh_hans: 无效
zh_hant: 否定

# al_POINT
source: Point
ar: نقطة
de: Punkt
es: Punto
he: נקודה
hu: Pont
id: Titik
it: Indica
ja: ポイント
ms: Titik
nl: Punt
no: Punkt
ru: Точка
sk: Bod
tr: Nokta
vi: Điểm
zh_hans: 点
zh_hant: 強調

# al_ERROR
source: Error
ar: خطا
cs: Chyba
da: Fejl
de: Fehler
fr: Erreur
he: שגיאה
hu: Hiba
it: Errore
ja: エラー
ms: Ralat
no: Feil
pt: Erro
ru: Ошибка
sk: Chyba
tr: Hata
vi: Lỗi
zh_hans: 错误
zh_hant: 錯誤

# al_VALID_VALE
source: Please ensure that you enter a valid value.
ar: الرجاء التاكد من ادخال قيمة صالحة.
cs: Prosíme ujistěte se, že zadáváte správnou hodnotu.
da: Vær sikker på at værdien er mellem det tilladte.
de: Bitte stellen Sie sicher, dass Sie einen gültigen Wert eingegeben haben.
es: Por favor, asegúrate de que el valor introducido es válido.
fr: Assurez vous d'avoir rentré une valeur correct s'il vous plaît.
he: בדוק שהערך שהכנסת תקין.
hu: Kérem ellenőrizze még egyszer, hogy jó számot adott-e meg.
id: Pastikan anda memasukkan nilai yang benar.
it: Per favore assicurati di aver inserito un valore corretto.
ja: 有効な値が入力されているか確認して下さい。
ms: Sila pastikan kamu memasukkan nilai yang betul.
nl: Zorg ervoor dat je een geldige waarde invult.
no: Vennligst se om du har skrevet inn et gyldig tall.
pt: Favor entrar somente com valores válidos.
ru: Пожалуйста, убедитесь в корректности вводимого числа.
sk: Prosíme uistite sa, že zadávate správnu hodnotu.
tr: Geçerli bir değer girdiğinizden emin olun.
vi: Hãy chắc bạn đã nhập giá trị thích hợp.
zh_hans: 请确认你输入了一个有效值。
zh_hant: 請確認您輸入的是有效值。

# al_OK
source: OK
ar: موافق
he: אוקיי
ja: 了解
tr: Tamam
zh_hant: 好
