Repository: friggog/Localisations
Catalog: seng/*.lproj/Localizable.strings
Languages: ar, cs, da, de, es, fr, he, hu, id, it, ja, ms, nl, no, pt, ru, sk, tr, vi, zh_hans, zh_hant

# al_TWEET_ERROR
source: Unable to tweet at this time.
ar: ما اقدر اغرد الحين
cs: V tuto chvíli je nemožné tweetovat
da: Kan ikke tweete lige nu
de: Tweet senden zur Zeit nicht möglich.
es: Imposible twitear en este momento.
fr: Impossible d'envoyer un Tweet pour le moment. Réessayez ultérieurement.
he: אין אפשרות לכתוב לנו tweet כרגע.
hu: Nem sikerült a tweetet elküldeni.
id: Tidak dapat mengirimkan tweet pada saat ini.
it: Impossibile twittare in questo momento.
ja: ツイートに失敗しました。
ms: Tidak berjaya tweet pada masa ini.
nl: Niet in staat om te tweeten op het moment.
no: Klarte ikke tweete på dette tidspunktet.
pt: Não foi possível tuítar nesse momento.
ru: Невозможно твитнуть.
sk: V tejto chvíli nie je možné tweetovať.
tr: Şu anda tweet açılamıyor.
vi: Không thể tweet lúc này.
zh_hans: 目前无法发送推特。
zh_hant: 目前無法發表推特。

# al_EMAIL_ERROR
source: You seem to be unable to send emails.
ar: الظاهر ماتقدر ترسل ايميل لانك مافعلته
cs: Email nelze v tuto chvíli odeslat.
da: Du kan ikke sende emails.
de: Es scheint, als könnten Sie keine E-Mails versenden.
es: Parece que no puedes enviar correos electrónicos.
fr: Impossible d'envoyer un mail pour le moment. Réessayez ultérieurement.
he: נראה שאין באפשרותך לשלוח לנו אימייל.
hu: Úgy fest nem tudott emailt küldeni.
id: Anda nampaknya tidak dapat mengirim email ini.
it: Sembra che tu non possa inviare email.
ja: メールが送信できませんでした。
ms: Nampaknya kamu tidak berjaya menghantar email.
nl: Het lijkt erop dat je geen mails kunt verzenden.
no: Det virker som du ikke kan sende denne eposten.
pt: Parece não ser possível enviar o email no momento.
ru: Кажется, вы отключили отправку почты.
sk: V tejto chvíli nie je možné odoslať E-mail.
tr: E-posta göndermek mümkün görünmemektedir.
vi: Dường như bạn không thể gửi mail.
zh_hans: 似乎遇到了错误，无法发送邮件。
zh_hant: 看起來您無法寄送郵件。

# el_SYSTEM_APPLICATIONS
source: System Applications
ar: تطبيقات النظام
cs: Systemové aplikace
da: System Apps
de: System Anwendungen
es: Aplicaciones del Sistema
fr: Applications Système
he: אפליקציות מערכת
hu: Rendszeralkalmazások
id: Aplikasi-Aplikasi Sistem
it: Applicazioni di Sistema
ja: システム・アプリケーション
ms: Applikasi Sistem
nl: Systeem Applicaties
no: Systemapplikasjoner
pt: Apps do Sistema
ru: Системные приложения
sk: Systémové aplikácie
vi: Ứng Dụng Hệ Thống
zh_hans: 系统应用程序
zh_hant: 系統應用程式

# el_USER_APPLICATIONS
source: User Applications
ar: تطبيقات المستخدم
cs: Aplikace uživatele
da: Brugerinstalleret Apps
de: Benutzer Anwendungen
es: Aplicaciones del Usuario
fr: Applications Personnelles
he: אפליקציות משתמש
hu: Felhasználói alkalmazások
id: Aplikasi-Aplikasi User
it: Applicazioni dell'Utente
ja: ユーザー・アプリケーション
ms: Applikasi Pengguna
nl: Gebruiker Applicaties
no: Brukerapplikasjoner
pt: Apps Instaladas
ru: Пользовательские приложения
sk: Užívateľove aplikácie
vi: Ứng Dụng Người Dùng
zh_hans: 用户应用程序
zh_hant: 用戶應用程式

# sp_COMPAT_TITLE
source: Compatibility Issues
ar: مشاكل التوافق
cs: Potíže s kopatibilitou
da: Kompalitet problemer
de: Kompatibilitätsprobleme
es: Sobre la compatibilidad
fr: Problème de compatibilité
he: בעית תאימות
hu: Kompatibilítási hibák
id: Masalah Kompatibilitas
it: Problemi di compatibilità
ja: 互換性の問題
ms: Isu Keserasian
nl: Compatibiliteitsproblemen
no: Kompatibilitetsproblemer
pt: Problemas de Compatibilidade
ru: Проблемы совместимости
sk: Problémy s kompatibilitou
tr: Uyumluluk Sorunları
vi: Các vấn đề tương thích
zh_hans: 兼容错误
zh_hant: 相容性問題

# sp_COMPAT_FOOTER
source: Some tweaks are known to be incompatible with seng, if you are having issues try disabling or removing these first: - CCControls
ar: بعض الادوات معروف انها غير متوافقة مع seng لو عندك اي مشكلة حاول تعطيل او حذف واحد من هذي الادوات: - CCControls
cs: O některých 'tweaks' je známo, že nejsou kompatibilní s Seng pokud vám způsobují potíže, vypněte je: - CCControls
da: Visse tweaks er ikke kompatibel med seng. Hvis der er problemer prøv at deaktiver/fjerne de her først: - CCControls
de: Einige Tweaks sind bekannt dafür, nicht mit seng kompatibel zu sein. Wenn Sie Probleme haben, versuchen Sie zuerst diese Tweaks zu deaktivieren oder zu entfernen: - CCControls
es: Hay algunos tweaks que son incompatibles con seng, si tienes problemas intenta deshabilitar o eliminar antes estos: - CCControls
fr: Certains tweaks sont connus pour être incompatible avec seng, si vous rencontrez des problèmes, désactivé ou supprimé pour commencer: - CCControls
he: כמה tweakים ידועים כלא תואמים עם seng, אם אתה נתקל בבעיות נסה לבטל אותם או להסיר אותם: - CCControls
hu: Néhány tweak inkompatibilis a seng-el, így ha ilyen problémád van először próbáld meg letiltani ezeket: - CCControls
id: Beberapa tweaks diketahui tidak cocok dengan seng, jika anda memiliki masalah, coba untuk menonaktifkan atau menghapus ini terlebih dahulu: - CCControls
it: Alcuni tweak sono incompatibili con seng, se stai riscontrando problemi prova innanzitutto a disabilitare o rimuovere questi: - CCControls
ja: いくつかのTweakではsengと互換性がありません。使用に問題がある時にはまず下記のTweakを無効化またはアンインストールしてみてください: - CCControls
ms: Beberapa tweak diketahui tidak serasi dengan seng, jika kamu mempunyai isu cuba melumpuhkan atau buang ini terdahulu: - CCControls
nl: Sommige tweaks werken niet met seng, als je problemen hebt probeer dan eerste de volgende tweaks uit te schakelen of te verwijderen: - CCControls
no: Noen tweaks er kjent for å være inkompatible med seng, hvis du har problemer forsøk å deaktivere eller fjerne disse først: - CCControls
pt: Alguns tweaks têm problemas de compatibilidade conhecidos com seng. Em caso de problemas, tente desabilitar ou remover esses tweaks: - CCControls
ru: Некоторые твики несовместимы c Seng, если у Вас есть проблемы с совместимостью попробуйте отключить или удалить: - CCControls
sk: Niektoré doplnky z Cydie sú so Seng-om nekompatibilné. Ak máte takéto problémy, skúste tieto doplnky najprv vypnúť alebo odinštalovať: - CCControls
tr: Bazı kullandığınız tweak'ler seng ile uyumluluk sorunu yaratabilir.Lütfen bildirin.
vi: Có vài tweak không tương thích với seng, nếu bạn gặp vấn đề hãy thử tắt hoặc xoá nó trước: - CCControls
zh_hans: 一些已知的未兼容插件，如果遇到问题，请尝试关闭它们: - CCControls
zh_hant: 目前已知有些外掛程式無法與 seng 相容，若你使用上遇到問題請先試著關閉或移除這些外掛程式： CCControls

# sp_BRIGHTNESS_TITLE
source: Brightness Slider Crash
ar: تحطم شريط السطوع
cs: Crash kvůli posuvníku jasu
da: Lysstyrke crash
de: Helligkeitsregler stürzt ab
es: Relacionado con el Control de brillo
fr: Crash Barre De Luminosité
he: קריסה בסליידר הבהירות
hu: Fényerő csúszka hiba
id: Penggeser Kecerahan Crash
it: Crash dello slider della luminosità
ja: 画面の明るさのスライダーの問題
ms: Slider Kecerahan Rosak
nl: Helderheid Regelaar Crash
no: Lysstyrkeslider Krasj
pt: Problemas com a Barra de Brilho
ru: Ошибка слайдера яркости
sk: Posuvník Jasu zhavaroval
tr: Parlaklık Kaydırıcı Hatası
vi: Hỏng Thanh Độ Sáng
zh_hans: 亮度调整栏崩溃
zh_hant: 亮度滑桿失效

# sp_BRIGHTNESS_FOOTER
source: There is a known issue with SimpleCenters when adjusting the brightness slider in seng. To fix this disable all brightness slider options in SimpleCenters.
ar: هناك مشكلة معروفة مع SimpleCenters عند ضبط شريع السطوع, لاطلاح المشكلة قم بتعطيل جميع خيارات شريط السطوع في SimpleCenters.
cs: There are know issues with CCLiveBrightness and SimpleCenters when adjusting the brightness slider in seng. To fix this remove CCLiveBrightness or disable all brightness slider settings in SimpleCenters.
da: Der er et kendt problem med Simplecenters når der skal justeres på lysstyrken i seng. For at ordne problemet deaktiver alle lysstyrke muligheder i simplecenters.
de: Es gibt ein bekanntes Problem mit dem Tweak SimpleCenters beim regeln der Helligkeit in seng. Zum Beheben deaktivieren Sie sämtliche Helligkeitsreglerfunktionen in SimpleCenters.
es: Hay un error conocido con SimpleCenters cuando se ajusta el brillo con seng. Para solucionar esto debes deshabilitar todas las opciones de control de brillo en SimpleCenters.
fr: Un bug avec SimpleCenters est connu, lorsque l'on ajuste la luminosité avec Seng. Pour le résoudre, désactivez toutes les options concernant la luminosité dans SimpleCenters.
he: יש בעיה ידועה עם SimpleCenters כאשר נוגעים בסליידר הבהירות ב seng. בכדי לסדר את הבעיה, בטל את כל האפשרויות הקשורות לסליידר הבהירות ב SimpleCenters.
hu: Egy ismert hiba van a SimpleCenters-el amikor a fényerőt állítod. Hogy kijavítsd, tilts le minden fényerőcsúszka beállítást a SimpleCenters-ben.
id: Masalah ini diketahui bahwa tweak SimpleCenters mengacaukan Penggeser Kecerahan pada seng ketika anda mengatur kecerahan layar. Untuk memperbaikinya, nonaktifkan semua Penggeser Kecerahan di pengaturan pada tweak SimpleCenters.
it: C'è un problema noto con SimpleCenters che si verifica modificando la luminosità dallo slider apposito in seng. Per risolvere il problema, disabilita tutte le opzioni relative allo slider della luminosità in SimpleCenters.
ja: この問題はSimpleCentersとsengの画面の明るさのスライダーを使った時に発生します。この問題を解決するにはSimpleCentersの設定で'brightness slider'を無効化してください。
ms: Ada isu yang telah diketahui dengan SimpleCenters apabila mengubah slider kecerahan dalam seng. Untuk membetulkannya, batalkan semua pilihan slider kecerahan dalam SimpleCenters.
nl: Er is een bekend probleem met SimpleCenters wanneer je de helderheid aanpast met seng. Om dit op te lossen moeten alle Helderheid Regelaar opties in SimpleCenters uitgeschakeld worden.
no: Det er et kjent problem med SimpleCenters når du justerer lysstyrkeslideren i seng. For å fikse dette deaktiver alle lysstyrkeslider-alternativene i SimpleCenters.
pt: Há um problema conhecido com o tweak SimpleCenters que ocorre ao ajustar a barra de brilho usando seng. Para evita-lo, desabilite todas as opções que envolvem a Barra de Brilho nas configurações do tweak SimpleCenters.
ru: Чтобы решить конфликты с CCLiveBrightness и SimpleCenters (при настройке слайдеров яркости) удалите CCLiveBrightness Или отключите все настройки для слайдера яркости в SimpleCenters.
sk: Známa chyba nastáva pri nastavovaní jasu v Seng-u, ak máte nainštalovaný SimpleCenters. Na opravu tejto chyby vypnite všetky nastavenia 'Posuvníka Jasu' v SimpleCenters.
tr: Parlaklık Kaydırıcı hatası bilinen bir hata.
vi: Có một vấn đề đã được biết với Trung Tâm Đơn Giản khi tuỳ chỉnh thanh độ sáng ở seng. Để sửa vấn đề này hãy tắt toàn bộ tuỳ chọn của thanh độ sáng trong Trung Tâm Đơn Giản.
zh_hans: 目前已知在调节亮度时会与SimpleCenters不兼容。想要修复此问题，请关闭SimpleCenters中所有亮度条相关的设置。
zh_hant: 目前已知 SimpleCenters 會影響 seng 的亮度滑桿功能，請先在 SimpleCenters 中關閉任何亮度滑桿選項來修復此功能

# sp_GET_IN_TOUCH
source: Get In Touch
ar: تواصل معنا
da: Kontakt
de: Kontakt aufnehmen
es: Estar en contacto
fr: Contact
he: הישארו בקשר
hu: Kapcsolat
id: Tetap Berkomunikasi
it: Contatti
ja: 問い合わせ
ms: Cara Berhubung
nl: Neem Contact Op
no: Ta kontakt
pt: Entre em Contato
sk: Skontaktovať
tr: E-Posta Yazısına Dokunun
vi: Liên Lạc
zh_hans: 联系我
zh_hant: 取得聯繫

# sp_INFO
source: If you have any other issues, requests, would like to help with translation or are a dev and want to add compatibility for your tweak don't hesitate to email me.
ar: اذا عندك اي مشكلة يشنب او طلب او تبي تساعد بالترجمة او انت مطور وتبي تضيف توافق لاداتك لا تتردد بارسال ايميل
da: Hvis du har andre problemer, ønsker, hjælpe med oversættelse, eller en udvikler gerne vil have at deres tweak er kompatibel, så bare send en mail til mig.
de: Wenn Sie andere Probleme oder Vorschläge haben, bei der Übersetzung helfen möchten oder ein Entwickler sind und Kompatibilität für ihren Tweak hinzufügen möchten, zögern Sie nicht mir eine E-Mail zu schreiben.
es: Si tienes algún otro problema, petición, quieres ayudar a traducir o eres desarrollador y quieres añadir compatibilidad a tu tweak, no dudes en enviarme un correo electrónico.
fr: Si vous rencontrez d'autres problèmes, avez des suggestions, ou voulez aider pour les traductions ou êtes un développeur et voulez ajouter la compatibilité de vos tweaks, n'hésitez pas à me contacter par Mail.
he: אם אתם נתקלים בבעיות, יש לכם בקשות, תרצו לעזור בתרגום או שאתם מפתחים של חבילות שונות בסידיה, אל תהססו לשלוח לי אמייל.
hu: Ha akármi más hibát tapasztalsz, vagy szeretnél segíteni fordítással, esetleg fejlesztő vagy és kompatibilítást szeretnél a tweakeddel, kérlek írj emailt.
id: Jika anda mempunyai masalah-masalah lain, permintaan, ingin membantu menerjemahkan atau seorang developer dan ingin menambahkan kompatibilitas untuk tweak anda, jangan ragu untuk mengirim email kepada saya.
it: Se stai riscontrando altri problemi, hai richieste da fare, vorresti aiutare con la traduzione oppure sei uno sviluppatore e vuoi aggiungere la compatibilità del tuo tweak con seng non esitare a contattarmi via email.
ja: もしその他の問題やリクエスト、翻訳やあなたのtweakとの互換性の修正などがあれば連絡してください。
ms: Jika kamu mempunyai isu yang lain, permintaan, ingin membantu dengan penterjemahan atau kamu adalah dev yang ingin menambah keserasian untuk tweak kamu, jangan teragak-agak untuk emel saya.
nl: Als je problemen, verzoeken hebt, je wilt helpen met vertalen of je bent een ontwikkelaar en je wilt compatibiliteit voor je tweak, twijfel niet maar stuur me een mail.
no: Hvis du har andre spørsmål, forespørsler, ønsker å hjelpe til med oversettelse eller er en utvikler og ønsker å legge til kompatibilitet for en tweak, ikke nøl med å sende meg en epost.
pt: Em caso de dúvidas, sugestões, envio de traduções, ou se você for um desenvolvedor e gostaria de adicionar compatibilidade com seu tweak, não hesite em me contatar via email.
ru: Если у вас есть иные несовместимые твики, пожелания, или вы хотите помочь мне перевести твик на другие языки, пожалуйста напишите мне на почту.
sk: Ak máte nejaké ďaľšie problémy, žiadosti, chcete pomôcť s prekladom alebo ste vývojár a chcete pridať kompatibilitu so svojím doplnkom, neváhajte ma kontaktovať na e-mail.
tr: Başka sorunlar varsa, istekler, çeviri ile yardımcı olmak isterseniz bana e-posta yollamak için lütfen çekinmeyin.
vi: Nếu bạn có bất cứ vấn đề khác, yêu cầu, muốn giúp phiên dịch hoặc là một lập trình viên và muốn tương thích với tweak của bạn đừng ngại email cho tôi.
zh_hans: 如果你在试用过程中遇到任何问题，或者有任何建议和意见，或想要帮助翻译，想要让seng与任何插件兼容，请联系我。
zh_hant: 若你有任何問題、請求、願意協助翻譯 seng ，或是想要讓你的外掛相容於 seng 的開發者，歡迎隨時發送 Email 給我

# sp_EMAIL
source: Email
ar: الايميل
de: E-Mail senden
es: Correo electrónico
he: אימייל
ja: メール
ms: Emel
no: Epost
ru: Почта
tr: E-Posta
zh_hans: 发送电子邮件

# rm_TITLE
source: Reduce Motion
ar: تقليل الحركة
cs: Omezit pohyb
da: Formindsk bevægelse
de: Animationen reduzieren
es: Reducir movimiento
fr: Animation Réduite
he: הפחת תזוזות
hu: Mozgás csökkentése
id: Kurangi Gerakan
it: Riduci Movimento
ja: 視差効果を減らす
ms: Gerakan Kurang
nl: Verminder Beweging
no: Reduser Bevegelse
pt: Reduzir Movimento
sk: Obmedziť pohyb
tr: Hareketi Azaltın
vi: Giảm Chuyển Động
zh_hans: 减轻手势动作
zh_hant: 減少動態效果

# rm_FOOTER
source: You currently have reduce motion enabled. Seng will modify it's animations in order to best accomodate this, consequently some options will no longer be available. Gesture animations are disabled and the 'Go to Home Screen' animation is replaced with a smooth fade.
ar: انت مفعل عندك تقليل الحركة, اداة Seng ايضن راح تعدل حركتها من اجل استيعاب هذا افضل, بالتالي فان بعض الخيارات لم تعد متاحة. حركة الايماءات معطله ويتم استبدال حركة الذهاب للشاشة الرئيسية مع تلاشي سلس.
cs: Omezit pohyb je povoleno. Seng upraví svoje animace aby tomuto nastavení odpovídali. Animace gest jsou vypnuty a animace 'zavřít aplikaci' je změněna na prosté zprůhlednění.
da: Du har aktiveret "Formindsk bevægelse". Seng vil prøve indstille dens animation så det passer. Men visse indstillinger vil dermed ikke være mulig at bruge. Bevægelser er deaktiveret og 'Til hjemmeskærm' animation bliver erstattet med en jævn forsvindelse.
de: Sie haben 'Animationen reduzieren' aktiviert. seng wird seine Animationen anpassen um dieser Einstellung bestmöglich zu entsprechen. Einige Optionen werden deshalb nicht verfügbar sein. Gestenanimationen sind deaktiviert und 'Zum Startbildschirm zurückkehren' wird durch einen Einblendeffekt ersetzt.
es: Actualmente tienes la opción Reducir movimiento activada. Seng modificará sus animaciones para funcionar de la mejor manera con esta característica, por tanto algunas opciones no estarán disponibles. Animación por gestos estará deshabilitada y la animación de 'Ir a la pantalla de Inicio' será reemplazada por un efecto suave.
fr: Vous avez actuellement activé 'Réduire les animations'. Seng va modifié ces animations pour s'adapter au mieux, mais certaines options ne seront plus disponibles.
he: הפחת תזוזות מופעל. Seng ישנה את האנימציות שלו בשביל לכבד זאת, כתוצאה מכך, חלק מהאפשרויות לא יפעלו. אנימציות במחוות יהיו כבויות והאנימציה של 'צא למסך הבית' תוחלף בדעיכה חלקה.
hu: Jelenleg engedélyezve van a mozgás csökkentése. A seng megpróbál ehhez legjobban alkalmazkodni, így néhány opció elérhetetlen lesz. A gesztus animációk le vannak tiltva és a 'Menj a Főképernyore' animáció egy áttűnéssel lett lecserélve
id: Anda sekarang sedang menggunakan mode Kurangi Gerakan (di bagian Aksesibilitas). Seng akan memodifikasi animasi bawaan dengan animasi terbaik yang telah disediakan, maka dari itu beberapa pengaturan tidak tersedia dalam mode ini. Gerakan Animasi otomatis menjadi tidak aktif dan animasi "Kembali Ke Layar Utama" akan diganti dengan animasi memudar secara halus.
it: Attualmente hai attivato Riduci Movimento. Seng modificherà le sue animazioni per adattarsi al meglio, di conseguenza alcune opzioni non saranno più disponibili. Le animazioni gestuali verranno disabilitate e l'animazione per tornare alla Home sarà rimpiazzata da una leggera dissolvenza.
ja: '視差効果がを減らす'がオンになっているためSengではアニメーションを減らして動作を最適化しています。結果としていくつかの動作が変更されます。マルチセンターのアニメーションは無効化され、'ホーム画面に戻る'のアニメーションはフェードに置き換わります。
ms: Sekarang kamu telah membolehkan gerakan kurang. Seng akan mengubah animasi untuk menampungnya dengan terbaik, akibatnya beberapa pilihan akan tiada lagi. Animasi gerakan akan dilumpuhkan dan animasi 'Pergi ke Skrin Rumah' akan digantikan dengan pudar lancar.
nl: Je hebt op dit moment verminder beweging ingeschakeld. Seng zal de animaties aanpassen om dit zo goed mogelijk te laten verlopen, hierdoor zullen sommige opties niet beschikbaar zijn. Gebaren animaties zijn uitgeschakeld en de 'Ga naar Thuis Scherm' animatie is vervangen door een geleidelijke overgang.
pt: Atualmente, a opção 'Reduzir Movimento' está ativada. Seng vai modificar suas animações para se adaptar melhor a essa opção e, com isso, algumas opções ficarão indisponíveis. A opção 'Animações Gestuais' ficará desabilitada e a animação de 'Ir a Tela Inicial' será substituída por uma animação de fade.
sk: Momentálne máte zapnutú funkciu 'Obmedziť pohyb'. Seng modifikuje svoje animácie aby sa tomu čo najlepšie prispôsobil, teda niektoré možnosti nebudú dostupné. 'Animácia gesta' bude vypnutá a animácia 'Prejsť na plochu' bude nahradená plynulým prechodom.
tr: Eğer seng'i daha iyi ve akıcı kullanmak istiyorsanız, "Ayarlar-Genel-Erişilebilirlik-Hareketi Azalt" seçeneğini etkinleştirin.
vi: Bạn đang bật Giảm Chuyển Động. Seng sẽ tự điều chỉnh chuyển động của nó cho phù hợp, do đó một số tuỳ chọn sẽ không khả dụng. Thao tác chuyển động sẽ được tắt và chuyển động ‘Vê Màn Hình Chủ' sẽ được thay thế bằng chuyển động mờ dần.
zh_hans: 你目前开启了减轻手势动作的选项。Seng将调整动画效果以匹配现有设置，一些设置项会自动关闭。手势动画将会关闭，并且“返回主屏幕” 的动画效果会替换为淡出。
zh_hant: 你已啟用「減少動態效果」，seng 將會調整動態特效來適應其功能，因此部分功能將自動停用。手勢動畫會被停用，「回到主畫面」的動態效果以淡出效果取代

# op_SWIPE_SWITCH
source: Swipe to Switch App
sk: Gesto na prepínanie aplikácií

# op_SWIPE_SWITCH_FOOTER
source: Swipe in from the bottom quarter of the left/right edge of the screen to switch to the previous/next app.
sk: Potiahnutie dovnútra z ľavého/pravého spodného rohu obrazovky, vyvolá prepnutie na predchádzajúcu/ďalšiu aplikáciu.

# st_AIR_STUFF
source: AirDrop & AirPlay
ar: AirDrop و AirPlay
es: AirDrop y AirPlay
hu: AirDrop és AirPlay
pt: AirDrop e AirPlay
ru: AirDrop и AirPlay
sk: AirDrop a AirPlay
tr: AirDrop &amp; AirPlay
zh_hans: AirDrop与AirPlay
zh_hant: AirDrop 與 AirPlay

# TWITTER_MESSAGE
source: I'm using seng (by @friggog) to switch apps in style!
ar: انا استخدم اداة Seng من @friggog استبدال مبدل التطبيقات و مركز التحكم بشكل جديد , شوكرن @abo1bs
cs: Heeej! Používám Seng (by @friggog) a přepínám appky se stylem!
de: Ich benutze seng (von @friggog) um Apps mit Style zu wechseln!
es: ¡Estoy usando seng (por @friggog) para seleccionar mis apps con estilo!
fr: J'utilise Seng (de @friggog) pour naviguer entre mes apps <3 !
hu: A seng tweaket használom, melyet @friggog fejlesztett ki, hogy stílusosan váltsak alkalmazásaim közt!
id: Saya menggunakan seng (by @friggog) untuk mengalihkan aplikasi dengan cara keren!
it: Sto usando seng (by @friggog) per spostarmi tra le app con stile!
ms: Saya menggunakan seng (oleh @friggog) untuk menukar apps dengan penuh gaya!
nl: Ik gebruik seng (gemaakt door @friggog) om tussen apps te switchen in stijl!
no: Jeg bruker seng (av @friggog) for å bytte apper med stil!
pt: Estou usando o tweak seng (de @friggog) para trocar de apps com estilo!
ru: Я использую seng (от @friggog) для крутого центра многозадачности!
sk: Heeej! Používam Seng (od @friggog) a prepínam aplikácie so štýlom!
tr: seng kullanıyorum. (by @friggog) Yeni stil uygulama değiştiriciniz!
vi: Tôi đang dùng seng (của @friggog) để chuyển ứng dụng thật phong cách!
zh_hans: 我正在使用seng(由@friggog 开发)来替换多任务中心。
zh_hant: 我正使用 seng （開發者 @friggog） 以新潮的方式切換App！
